["Italian Pizza. Restaurant servant des pizzas et spécialités italiennes.", "indienne. Cuisine indienne avec curry, tandoori, naan et épices variées.", "hawaïenne. Restaurant proposant des plats typiques de la cuisine hawaïenne.", "grillades. Steakhouse spécialisé dans les viandes grillées et les morceaux de bœuf.", "Petit-déjeuner, brunch. Établissement servant petits-déjeuners et brunchs copieux.", "irlandaise. Restaurant offrant des plats traditionnels de la cuisine irlandaise.", "asiatique . Cuisine asiatique avec wok, nouilles et saveurs variées.", "Bar And Grill. Bar proposant grillades et plats cuisinés à la flamme.", "kebabs. Restaurant proposant des kebabs, döner grillés et sauces savoureuses.", "tapas. Bar à tapas offrant des petites assiettes variées à partager.", "pizzas. Pizzeria italienne avec pizzas cuites au four à bois et pâte croustillante.", "indonésienne. Restaurant servant une cuisine indonésienne épicée et parfumée.", "Buffet. Espace où l'on se sert librement parmi divers plats en buffet.", "sushis. Restaurant japonais spécialisé en sushis, makis et sashimis frais.", "coréenne. Restaurant coréen avec bibimbap, kimchi et grillades au BBQ.", "Soba. Établissement servant des nouilles soba, spécialité japonaise.", "régionale. Cuisine mettant en valeur les spécialités locales et traditions du terroir.", "saucisses. Lieu proposant des saucisses variées et grillées.", "Ramen, nouilles japonaises. Restaurant de ramen, nouilles japonaises dans un bouillon savoureux.", "allemande. Restaurant offrant une cuisine allemande riche et réconfortante.", "sandwich. Endroit où l'on prépare des sandwichs frais et variés.", "libanaise. Restaurant libanais avec mezze, falafels, houmous et taboulé.", "poké. Bar à poké, bols hawaïens colorés et frais à composer.", "yaourt glacé. Glacier proposant du yaourt glacé et des toppings variés.", "méditerranéenne. Cuisine méditerranéenne à base d'huile d'olive, légumes et poisson.", "Meat. Restaurant spécialisé dans les viandes grillées et savoureuses.", "Fried Chicken. Fast-food servant du poulet frit croustillant et épicé.", "glaces. Glacier offrant glaces, sorbets et desserts glacés variés.", "tex-mex. Restaurant proposant des plats mêlant saveurs texanes et mexicaines.", "Traditional. Cuisine locale et traditionnelle, préparée selon des recettes ancestrales.", "ukrainienne. Spécialités ukrainiennes comme le bortsch ou les varenyky.", "mexicaine. Restaurant servant tacos, burritos, guacamole et nachos authentiques.", "italienne. Pizza, pâtes, risotto et antipasti dans une ambiance italienne.", "jus. Bar à jus de fruits frais, pressés ou mixés sur place.", "bubble tea. Boissons sucrées avec perles de tapioca et saveurs variées.", "latino-américaine. Cuisine latino-américaine aux influences colorées et épicées.", "cubaine. Plats cubains comme le ropa vieja ou les sandwichs cubains.", "Boulangerie artisanale avec pain, croissants et pâtisseries fraîches.", "curry. Restaurant spécialisé dans les currys épicés et parfumés.", "friture. Friterie proposant frites croustillantes et snacks frits.", "Tacos. Étal ou restaurant servant des tacos garnis et savoureux.", "autrichienne. Cuisine autrichienne avec schnitzel, strudel et plats réconfortants.", "bavaroise. Spécialités bavaroises comme la choucroute et les bretzels.", "salades. Bar à salades fraîches et variées, à composer soi-même.", "chinoise. Cuisine chinoise avec wok, nouilles, riz et plats cantonais.", "caribéenne. Saveurs caribéennes, épicées et fruitées, inspirées des îles.", "polonaise. Cuisine polonaise avec pierogi, bigos et plats copieux.", "brésilienne. Restaurant brésilien avec churrasco, feijoada et açaï.", "russe. Restaurant proposant des plats traditionnels russes savoureux et réconfortants.", "française. Établissement célébrant la gastronomie française, entre terroir et tradition raffinée.", "afghane. Cuisine afghane aux saveurs épicées et généreuses, mêlant influences perses et indiennes.", "internationale. Lieu offrant une cuisine cosmopolite, fusionnant les saveurs du monde entier.", "britannique. Restaurant servant des plats britanniques classiques, réconfortants et typiques.", "bolivienne. Cuisine bolivienne riche en saveurs andines, maïs et viandes grillées.", "thé. Salon de thé chaleureux pour déguster infusions, pâtisseries et pauses gourmandes.", "syrienne. Restaurant syrien aux plats parfumés, mezze et spécialités orientales.", "crêpes. Endroit où savourer crêpes sucrées ou galettes salées, fines et croustillantes.", "steak. Spécialisé dans les steaks juteux et grillades, pour amateurs de viande.", "Georgian. Cuisine géorgienne généreuse, avec khachapuri, khinkali et vins locaux.", "Piadina. Adresse pour déguster des piadinas, galettes italiennes garnies et croustillantes.", "arabe. Restaurant arabe proposant mezze, grillades et plats parfumés aux épices.", "Café artisanal avec torréfaction maison, expressos et grains de qualité.", "barbecue. Grillades fumantes et viandes tendres, pour les amateurs de barbecue.", "japonaise. Restaurant japonais avec sushis, ramen, tempura et spécialités nippones.", "gâteaux. Pâtisserie gourmande où déguster gâteaux moelleux et douceurs sucrées.", "Dumplings. Spécialisé dans les dumplings, raviolis vapeur ou frits, farcis et savoureux.", "jamaïcaine. Cuisine jamaïcaine épicée, jerk chicken et saveurs tropicales ensoleillées.", "fruits de mer. Poissonnerie et restaurant proposant fruits de mer, crustacés et poissons frais.", "argentine. Spécialités argentines comme les empanadas, les grillades et le dulce de leche.", "Fondue chinoise épicée ou blanche, avec viandes, légumes et bouillon parfumé.", "Ailes de poulet croustillantes, grillées ou frites, souvent épicées ou sucrées.", "croate. Cuisine croate savoureuse, mêlant fruits de mer, charcuteries et plats méditerranéens.", "vietnamienne. Cuisine fraîche et parfumée, avec pho, nems, banh mi et herbes aromatiques.", "Beef Bowl. Bol de riz garni de bœuf mariné, légumes et sauce savoureuse.", "Grillades de viandes, poissons ou légumes, cuits au feu de bois ou au barbecue.", "Churro. Beignets sucrés et croustillants, souvent servis avec du chocolat chaud.", "diner américain. Cuisine américaine réconfortante, burgers, milkshakes et plats typiques de diner.", "taïwanaise. Spécialités taïwanaises comme le bubble tea, les nouilles et les petits plats.", "French Tacos. Sandwich français garni de viande, fromage fondu et frites, dans une galette.", "locale. Cuisine traditionnelle préparée avec des produits et recettes du terroir.", "nouilles. Plats à base de nouilles, sautées, en soupe ou accompagnées de sauces variées.", "Fritures croustillantes, beignets, poissons panés ou snacks salés et sucrés.", "népalaise. Cuisine népalaise épicée, avec momos, dal bhat et currys parfumés.", "Pancakes moelleux, sucrés ou salés, souvent servis avec sirop ou garnitures.", "cantonaise. Cuisine cantonaise légère et raffinée, dim sum, poissons et plats vapeur.", "américaine. Burgers juteux, frites croustillantes, BBQ et plats typiques des steakhouses.", "Cuisine marocaine. Tajines parfumés, couscous, pastilla et épices chaudes pour une cuisine généreuse.", "Açaí. Bowl ou smoothie à base d'açaí, fruits frais et granola pour un en-cas énergétique.", "portugaise. Restaurant servant des plats typiques portugais comme le bacalhau ou les pastéis de nata.", "European. Cuisine variée inspirée des traditions culinaires du continent européen.", "malaisienne. Spécialités malaisiennes riches en épices, comme le nasi lemak ou le satay.", "orientale. Saveurs d'Asie et du Moyen-Orient, avec des plats parfumés et exotiques.", "Heuriger. Cadre convivial pour déguster des vins locaux et des plats autrichiens simples.", "espagnole. Tapas, paella, jambon ibérique et tortilla espagnole à savourer entre amis.", "thaï. Cuisine thaïlandaise épicée, avec pad thaï, curry et citronnelle parfumée.", "dessert. Lieu spécialisé dans les desserts sucrés et gourmands.", "yakiniku. Restaurant où l'on grille soi-même des morceaux de viande à table.", "laotienne. Cuisine laotienne légère et aromatique, comme la salade de papaye ou le laap.", "bagel. Boutique proposant des bagels frais, garnis ou nature.", "éthiopienne. Plats éthiopiens servis sur une galette d'injera, épicés et savoureux.", "café. Endroit pour déguster un café ou un expresso dans une ambiance détendue.", "Pita. Sandwichs et plats à base de pita, souvent garnis de viande et légumes.", "pâtes. Restaurant spécialisé dans les pâtes fraîches et les sauces maison.", "péruvienne. Ceviche, lomo saltado et anticuchos, spécialités péruviennes savoureuses.", "Shawarma. Viande marinée et grillée, servie en sandwich ou en plat chaud.", "donuts. Boutique de donuts et beignets sucrés, glacés ou fourrés.", "Potato. Plats à base de pommes de terre, frites ou préparations originales.", "brunch. Repas complet entre petit-déjeuner et déjeuner, sucré et salé.", "salon de thé. Lieu où l'on déguste des thés et des pâtisseries dans une ambiance apaisante.", "gastronomique. Restaurant proposant une expérience gastronomique raffinée et des plats créatifs.", "Fast-food, restauration rapide. Établissement servant des repas rapides comme burgers, frites ou sandwichs.", "philippine. Cuisine savoureuse aux influences asiatiques et espagnoles, riche en saveurs.", "poulet. Spécialisé dans les plats à base de poulet grillé, rôti ou frit.", "gaufres. Endroit où l'on savoure des gaufres sucrées ou salées, chaudes et croustillantes.", "Café, salon de thé. Lieu convivial pour boire un café, un thé ou une boisson chaude avec des snacks.", "Udon. Restaurant servant des nouilles japonaises épaisses dans un bouillon savoureux.", "africaine. Cuisine généreuse aux épices, grillades et plats traditionnels comme le mafé ou le yassa.", "balkanique. Spécialités des Balkans avec viandes grillées, fromages et plats mijotés.", "Fries. Établissement proposant des frites croustillantes, souvent accompagnées de sauces.", "Pretzel. Boutique ou stand servant des bretzels salés ou sucrés, moelleux ou croustillants.", "Middle Eastern. Cuisine orientale aux saveurs d'épices, houmous, kebabs et plats parfumés.", "grecque. Restaurant offrant des spécialités grecques comme les gyros, la moussaka ou la feta.", "empanadas. Spécialité de chaussons fourrés à la viande, au fromage ou aux légumes.", "fish and chips. Classique britannique de poisson pané accompagné de frites croustillantes.", "Persian. Cuisine persane riche en riz, épices, ragoûts et plats parfumés comme le ghormeh sabzi.", "burgers. Fast-food américain proposant burgers, frites et boissons gazeuses.", "Western. Cuisine occidentale avec steaks, burgers et plats typiques des États-Unis ou d'Europe.", "poisson. Restaurant spécialisé dans les plats à base de poisson frais et fruits de mer.", "hot-dog. Établissement spécialisé dans les hot-dogs et snacks rapides.", "turque. Restaurant proposant kebabs, mezze, lahmacun et pide turcs.", "Vegetarian. Cuisine sans viande, axée sur les légumes et plats végétariens.", "Vegan. Alimentation 100% végétale, sans aucun produit animal.", "Accessibilité inconnue. Accessibilité en fauteuil roulant non précisée.", "Accès PMR. Accès adapté aux fauteuils roulants et personnes à mobilité réduite.", "Espace désigné. Espace spécifiquement réservé aux personnes en fauteuil roulant.", "Accès partiel en fauteuil roulant. Accès en fauteuil roulant possible mais partiellement restreint.", "Accessible en fauteuil roulant. Lieu entièrement accessible aux fauteuils roulants, avec rampes et ascenseurs.", "Wifi. Connexion Wi-Fi disponible sur place.", "Emporter seulement. Vente exclusivement à emporter, sans consommation sur place.", "Réservation obligatoire pour accéder au service.", "Réservation conseillée. Réservation fortement conseillée pour éviter l’attente.", "Self partiel. Service partiellement en libre-service, assistance possible.", "Self uniquement. Fonctionnement uniquement en libre-service, sans personnel.", "Vrac uniquement. Vente exclusivement en vrac, sans emballage individuel.", "Occasion seulement. Magasin proposant uniquement des articles d’occasion.", "Batting Cage. Espace dédié à l'entraînement au baseball avec des cages de frappe.", "Rugby. Sport collectif intense avec un ballon ovale, mêlées et essais sur un terrain.", "Escrime. Art martial et sport de duel utilisant des épées pour toucher l’adversaire.", "Saut en longueur. Discipline athlétique où l’on saute le plus loin possible après une course d’élan.", "Football américain. Sport stratégique avec passes, touchdowns et contacts physiques sur un terrain.", "Pétanque. Jeu de précision où l’on lance des boules près d’un cochonnet sur un boulodrome.", "CrossFit. Entraînement intensif combinant force, endurance et mouvements fonctionnels.", "Rugby à XV. Variante du rugby à quinze joueurs, avec mêlées et phases de jeu tactiques.", "Jiu-Jitsu. Art martial brésilien axé sur les prises, le contrôle et la défense au sol.", "Voile. Pratique de la voile en bateau, incluant navigation, régates et activités nautiques.", "Pêche. Activité de détente ou sportive utilisant cannes, appâts et hameçons pour pêcher.", "Cyclisme. Pratique du vélo, incluant routes, VTT et accessoires pour la réparation et l’entretien.", "Yoga. Discipline alliant postures, méditation et étirements pour le bien-être physique et mental.", "Netball. Sport d’équipe similaire au basket, joué principalement par des femmes.", "Sports raquette. Magasin proposant équipements, vêtements et accessoires pour divers sports de raquette.", "Badminton. Jeu où l'on frappe un volant avec une raquette au-dessus d'un filet sur un terrain.", "Football. Sport d'équipe joué avec un ballon rond sur un terrain ou dans un stade.", "Laser game. Jeu d'action où l'on s'affronte avec des pistolets laser dans un parcours.", "Parcours acrobatique en hauteur dans les arbres ou sur des structures.", "Gaga. Jeu dynamique où les joueurs évitent un ballon dans une arène circulaire.", "Curling. Sport de précision où l'on fait glisser des pierres sur une piste de glace.", "Table Soccer. Jeu de table simulant le football avec des figurines sur tiges rotatives.", "Escalade. Activité sportive consistant à grimper sur des murs ou des blocs en extérieur.", "Futsal. Variante du football jouée en salle sur un terrain plus petit.", "Équitation. Pratique sportive avec des chevaux, en manège ou sur un hippodrome.", "Handball. Sport d'équipe où l'on marque des buts avec un ballon sur un terrain.", "Sports gaéliques. Sports traditionnels irlandais nécessitant équipement et vêtements adaptés.", "Tauromachie. Spectacle tauromachique mettant en scène des taureaux et des toreros.", "Marching Band. Groupe musical se produisant en marchant lors de défilés ou événements.", "Hockey gazon. Sport d'équipe joué avec une crosse sur un terrain en gazon.", "Four Square. Jeu de ballon où quatre joueurs s'affrontent dans des carrés au sol.", "Baseball. Sport où un lanceur envoie une balle frappée par un batteur sur un terrain.", "Aéromodélisme. Lieu dédié à la pratique du modélisme d'avions et d'aéromodélisme.", "Wakeboard. Sport nautique tracté où l'on glisse sur une planche derrière un bateau.", "Luge. Glissade sur une piste enneigée ou artificielle avec une luge.", "Voiture RC. Espace dédié aux voitures télécommandées pour courses ou loisirs.", "Squash. Court où l’on joue avec une raquette et une balle contre un mur.", "Trampoline. Surface élastique pour sauter et réaliser des figures acrobatiques.", "Multisport. Lieu équipé pour divers sports, avec vêtements et accessoires adaptés.", "Calisthenics. Espace pour s’entraîner avec des exercices au poids du corps.", "Patinage. Patinoire où l’on patine sur glace, en artistique ou en loisir.", "American Handball. Terrain pour jouer au handball américain, rapide et intense.", "Course à pied. Parcours ou sentier aménagé pour la course à pied ou le jogging.", "Softball. Terrain pour jouer au softball, variante du baseball.", "Frisbee. Parcours où l’on lance un frisbee vers des cibles en métal.", "Tir sportif. Espace sécurisé pour pratiquer le tir sportif avec équipement adapté.", "Surf. Spot de surf où l’on glisse sur les vagues avec une planche.", "Jeter de fer à cheval. Jeu où l’on lance des fers à cheval vers un piquet.", "Volleyball. Terrain avec filet pour jouer au volley en équipe.", "Tennis. Court où deux ou quatre joueurs s’affrontent avec raquettes et balle.", "Boulingrin. Terrain pour jouer aux bowls, un sport de précision avec boules.", "Ski. Pistes enneigées avec remontées pour skier en montagne.", "Via Ferrata. Parcours équipé de câbles et échelons pour escalade sécurisée.", "Taekwondo. Salle pour pratiquer cet art martial coréen axé sur les coups de pied.", "Handball. Terrain pour jouer au handball en équipe, dynamique et rapide.", "Tetherball. Jeu où deux joueurs frappent une balle attachée à un poteau pour l'enrouler autour.", "Volleyball de plage. Volleyball pratiqué sur le sable, souvent en bord de mer ou en plein air.", "Karaté. Art martial japonais axé sur les coups de poing, de pied et les blocages.", "Paintball. Jeu de stratégie où les joueurs s'affrontent en tirant des billes de peinture.", "Patinage. Activité de glisse sur patins à roues ou à glace, en loisir ou en compétition.", "Croquet. Jeu de plein air où l'on frappe des boules avec un maillet pour passer des arceaux.", "Sport automobile. Activités sportives utilisant des véhicules motorisés ou équipements de fitness.", "Aviron. Sport nautique où l'on propulse un bateau à l'aide de rames en équipe ou seul.", "Mtb. VTT pratiqué en montagne ou sur sentiers accidentés pour le loisir ou la compétition.", "Skateboard. Sport urbain où l'on réalise des figures sur une planche à roulettes dans un skatepark.", "Pickleball. Jeu de raquette mélangeant tennis et ping-pong, joué sur un terrain réduit.", "Vol libre. Activité aérienne où l'on pratique le parapente ou le deltaplane en vol libre.", "Polo. Sport équestre où deux équipes marquent des buts en frappant une balle à cheval.", "Combat de coqs. Combat illégal opposant deux coqs dans une arène, souvent pour des paris.", "Hockey. Sport d'équipe joué sur glace avec une crosse et un palet pour marquer des buts.", "Ping-pong. Jeu de raquettes rapide où deux joueurs s'affrontent sur une table avec une balle légère.", "Course hippique. Course de chevaux sur un hippodrome, souvent accompagnée de paris sportifs.", "Canoé. Activité nautique où l'on pagaye dans un canoë pour explorer rivières ou lacs.", "Cricket. Sport d'équipe où l'on marque des points en frappant une balle avec une batte.", "Judo. Art martial japonais basé sur des projections et des prises pour immobiliser l'adversaire.", "Kitesurf. Sport nautique où l'on glisse sur l'eau tracté par une voile de kite.", "Ski Jumping. Discipline de saut à ski depuis un tremplin pour parcourir la plus grande distance.", "Car Racing. Compétition automobile sur circuit ou route avec des voitures de course.", "Korfbal. Sport collectif mixte où deux équipes marquent en lançant un ballon dans un panier sans planche.", "Basketball. Jeu d'équipe où l'on marque des points en lançant un ballon dans un panier sur un terrain.", "Exercise. Activité physique visant à améliorer la condition ou la santé corporelle.", "Arts martiaux. Disciplines de combat comme le judo ou le karaté pratiquées dans un dojo.", "Bowling 10pin. Jeu de quilles où l'on renverse dix quilles avec une boule sur une piste de bowling.", "Course d'orientation en pleine nature avec carte et boussole pour trouver des balises.", "BMX. Pratique de vélo acrobatique ou de compétition avec des vélos tout-terrain et accessoires.", "Natation. Sport aquatique où l'on nage dans une piscine ou en eau libre avec différentes nages.", "Course lévriers. Course de lévriers sur un cynodrome, où les chiens poursuivent un leurre mécanique.", "Échecs. Jeu de stratégie opposant deux joueurs sur un échiquier avec des pièces à déplacer.", "Billard. Jeu de précision où l'on frappe des boules avec une queue sur une table de billard.", "Five-A-Side. Variante du football à cinq joueurs par équipe sur un terrain réduit.", "Plongée bouteille. Plongée sous-marine avec une bouteille d'air pour explorer les fonds marins.", "Ski nautique. Sport nautique où l'on glisse sur l'eau tracté par un bateau avec des skis.", "Filets cricket. Espace clos avec filets pour s'entraîner au cricket en frappant la balle.", "Dog. Activité ou compétition impliquant des chiens, comme l'agility ou les courses.", "Rugby à XIII. Variante du rugby à treize joueurs où l'on marque des essais et des transformations.", "Lacrosse. Sport d'équipe où l'on utilise une crosse pour attraper et lancer une balle.", "Mini-golf. Jeu de golf miniature sur parcours décoratifs avec obstacles ludiques.", "Hockey glace. Sport collectif rapide joué sur glace avec une crosse et un palet.", "Football. Sport d'équipe où l'on marque des buts en frappant un ballon au pied.", "Eisstock. Jeu de précision sur glace où l'on fait glisser des palets vers une cible.", "Aïkido. Art martial japonais axé sur la défense et les techniques de déséquilibre.", "Roller Hockey. Hockey pratiqué en patins à roulettes avec une crosse et un palet.", "Ultralight Aviation. Vol sportif en avion léger et maniable pour les passionnés d'aviation.", "Golf. Sport où l'on frappe une balle vers des trous avec des clubs sur un parcours.", "Paddle tennis. Tennis adapté sur un terrain plus petit avec des raquettes solides.", "Football canadien. Variante du football américain avec des règles et un terrain spécifiques.", "Tir à l'arc. Sport de tir à l'arc où l'on vise une cible avec précision et concentration.", "Gymnastique. Discipline artistique combinant force, souplesse et figures sur agrès.", "Fléchettes. Jeu de précision où l'on lance des fléchettes sur une cible numérotée.", "Motocross. Course de motos sur circuits accidentés avec sauts et virages serrés.", "Football australien. Sport dynamique mêlant football, rugby et règles spécifiques.", "Bowling 9pin. Variante du bowling où l'on renverse neuf quilles avec une boule.", "Pelote basque. Jeu de balle basque joué contre un fronton avec une chistera.", "Padel. Tennis en double sur un terrain clos avec murs et raquettes solides.", "Karting. Course automobile sur circuit avec des karts légers et rapides.", "Roller. Lieu dédié au patinage à roulettes ou en roller, pour s’entraîner ou s’amuser.", "Boxe. Salle équipée d’un ring où l’on pratique la boxe avec gants et combats.", "Parkour. Espace pour pratiquer le parkour ou le freerunning, en enchaînant sauts et acrobaties.", "Fitness. Salle de sport avec machines, cardio et musculation pour se maintenir en forme.", "Pilates. Espace consacré aux exercices de pilates pour renforcer le corps en douceur.", "Shuffleboard. Terrain ou aire de jeu pour pratiquer le shuffleboard, un sport de précision.", "Athlétisme. Stade avec piste pour la course, le saut et le lancer, dédié à l’athlétisme.", "Diving. Site pour la plongée sous-marine, l’apnée ou l’exploration des fonds marins.", "Bûches. Parcours aquatique en bûches pour une descente rafraîchissante.", "Promenade bateau. Balade en bateau pour une promenade nautique tranquille.", "Luge d'été. Luge sur rails ou alpine coaster pour glisser en été.", "Manège enfants. Manège adapté aux tout-petits pour s’amuser en douceur.", "Chaises volantes. Manège de chaises volantes pour un tour aérien.", "Montagnes russes à sensations fortes pour les amateurs de vitesse.", "Rivière rapide. Descente de rapides en bouées pour une aventure aquatique.", "Carrousel. Manège de chevaux de bois pour un tour nostalgique.", "Tour de chute libre pour une montée d’adrénaline.", "Labyrinthe végétal ou autre pour se perdre et s’amuser.", "Auto-tamponneuse. Voitures à ressort pour des collisions ludiques en famille.", "Petit train touristique pour découvrir les alentours.", "Animaux. Espace dédié aux animaux pour les observer ou interagir.", "Dark ride. Parcours scénique dans l’obscurité avec effets spéciaux.", "Luge été. Parcours de luge d'été ou de bobsleigh en montagne pour une descente ludique.", "Grande roue offrant une vue panoramique sur les alentours.", "Toboggan aquatique pour glisser dans l'eau en s'amusant.", "Historique. Site historique ou patrimoine culturel à découvrir.", "Amusement Ride. Manège ou attraction pour s'amuser et se divertir."]