["nourriture italian Pizza. Pizzeria servant des pizzas et plats typiques de la cuisine italienne.", "nourriture indienne. Restaurant offrant des currys, naans et autres mets indiens parfumés aux épices.", "nourriture hawaïenne. Restaurant servant des spécialités hawaïennes comme le poke ou le porc kalua.", "nourriture grillades. Restaurant spécialisé dans les viandes grillées, steaks et accompagnements.", "nourriture petit-déjeuner, brunch. Lieu servant des petits-déjeuners complets, œufs, pancakes et boissons chaudes.", "nourriture irlandaise. Restaurant servant des plats traditionnels irlandais comme le ragoût ou le soda bread.", "nourriture asiatique . Restaurant proposant des plats variés inspirés des cuisines asiatiques.", "nourriture bar And Grill. Bar-restaurant où l'on grille viandes et poissons, souvent dans une ambiance conviviale.", "nourriture kebabs. Snack ou restaurant servant des kebabs, brochettes et plats à emporter.", "nourriture tapas. Bar à tapas où l'on déguste des petites assiettes variées à partager.", "nourriture pizzas. Pizzeria où l'on prépare des pizzas au feu de bois ou classiques.", "nourriture indonésienne. Restaurant proposant des plats typiques d'Indonésie comme le nasi goreng ou le satay.", "nourriture buffet. Restaurant où l'on se sert soi-même parmi une grande variété de plats à volonté.", "nourriture sushis. Restaurant japonais spécialisé dans les sushis, sashimis et makis frais.", "nourriture coréenne. Restaurant proposant des plats coréens comme le kimchi, le bibimbap ou le bulgogi.", "nourriture soba. Restaurant japonais spécialisé dans les nouilles de sarrasin, servies chaudes ou froides.", "nourriture régionale. Restaurant proposant des plats traditionnels issus d'une région ou d'un terroir spécifique.", "nourriture saucisses. Restaurant spécialisé dans les plats à base de saucisses et charcuteries.", "nourriture ramen, nouilles japonaises. Restaurant japonais proposant des bols de nouilles ramen savoureux.", "nourriture allemande. Restaurant servant des spécialités culinaires allemandes traditionnelles.", "nourriture sandwich. Snack ou restaurant spécialisé dans les sandwichs variés.", "nourriture libanaise. Restaurant offrant des spécialités culinaires libanaises savoureuses.", "nourriture poké. Restaurant proposant des bols hawaïens à base de poisson cru et légumes.", "nourriture yaourt glacé. Lieu où l'on déguste du yaourt glacé, souvent avec des toppings.", "nourriture méditerranéenne. Cuisine variée inspirée des pays méditerranéens comme la Grèce ou le Liban.", "nourriture meat. Restaurant spécialisé dans les plats à base de viande, souvent grillée.", "nourriture fried Chicken. Restaurant spécialisé dans le poulet frit, souvent croustillant et épicé.", "nourriture glaces. Glacier proposant des crèmes glacées, sorbets et desserts glacés.", "nourriture tex-mex. Cuisine américaine aux influences mexicaines, comme les tacos ou les nachos.", "nourriture traditional. Établissement servant des plats locaux et traditionnels du terroir.", "nourriture ukrainienne. Restaurant offrant des spécialités ukrainiennes comme le bortsch ou les varenyky.", "nourriture mexicaine. Lieu où déguster des plats typiques du Mexique, comme les tacos ou les enchiladas.", "nourriture italienne. Restaurant offrant des pâtes, pizzas et autres spécialités italiennes.", "nourriture jus. Bar ou café spécialisé dans les jus de fruits frais et boissons naturelles.", "nourriture bubble tea. Boutique servant du thé aux perles, boisson sucrée d'origine taïwanaise.", "nourriture latino-américaine. Restaurant proposant des plats variés d'Amérique latine, comme les arepas ou les ceviches.", "nourriture cubaine. Établissement où goûter des plats cubains comme le ropa vieja ou les tostones.", "nourriture boulangerie. Boulangerie ou pâtisserie vendant pains, gâteaux et viennoiseries.", "nourriture curry. Restaurant spécialisé dans les currys, plats épicés d'origine indienne ou asiatique.", "nourriture friture. Lieu servant des aliments frits, comme des beignets ou des poissons panés.", "nourriture tacos. Établi ou restaurant servant des tacos, spécialité mexicaine à base de galette.", "nourriture autrichienne. Établissement servant des spécialités autrichiennes comme le schnitzel ou l'apfelstrudel.", "nourriture bavaroise. Restaurant proposant des plats traditionnels de la région de Bavière en Allemagne.", "nourriture salades. Endroit spécialisé dans les salades variées et les plats légers.", "nourriture chinoise. Restaurant servant des spécialités culinaires chinoises traditionnelles.", "nourriture caribéenne. Lieu où l'on déguste des plats épicés et savoureux des Caraïbes.", "nourriture polonaise. Restaurant proposant des plats traditionnels polonais comme les pierogi ou le bigos.", "nourriture brésilienne. Lieu pour découvrir la feijoada, les churrascos et autres plats brésiliens.", "nourriture russe. Restaurant offrant des plats russes comme le bœuf Stroganoff ou le bortsch.", "nourriture française. Restaurant servant des plats français, de la blanquette au boeuf bourguignon.", "nourriture afghane. Restaurant servant des plats traditionnels d'Afghanistan comme le kabuli palaw.", "nourriture internationale. Restaurant offrant une variété de plats du monde entier.", "nourriture britannique. Établissement servant des plats traditionnels du Royaume-Uni.", "nourriture bolivienne. Restaurant proposant des spécialités culinaires de Bolivie.", "nourriture thé. Salon ou boutique spécialisée dans la dégustation de thés variés.", "nourriture syrienne. Établissement servant des mets traditionnels de Syrie.", "nourriture crêpes. Établissement spécialisé dans les crêpes sucrées ou salées, souvent bretonnes.", "nourriture steak. Restaurant où l'on sert principalement des viandes grillées ou des steaks.", "nourriture georgian. Restaurant servant des plats traditionnels de Géorgie, comme le khachapuri ou le khinkali.", "nourriture piadina. Lieu où l'on déguste des piadinas, galettes italiennes garnies, originaires d'Émilie-Romagne.", "nourriture arabe. Restaurant offrant des plats du monde arabe, comme le couscous ou les mezze.", "nourriture café. Café ou salon de thé spécialisé dans les boissons à base de café.", "nourriture barbecue. Restaurant où l'on sert des viandes grillées, souvent fumées, style barbecue.", "nourriture japonaise. Restaurant servant des spécialités japonaises comme les sushis, ramen ou tempura.", "nourriture gâteaux. Boulangerie ou salon de thé spécialisé dans les gâteaux et pâtisseries.", "nourriture dumplings. Établissement spécialisé dans les raviolis et bouchées farcies variées.", "nourriture jamaïcaine. Restaurant proposant des saveurs exotiques et épicées de la Jamaïque.", "nourriture fruits de mer. Établissement spécialisé dans les fruits de mer et poissons frais.", "nourriture argentine. Restaurant offrant des grillades et spécialités culinaires argentines.", "nourriture fondue chinoise. Lieu où partager un repas chaud et convivial dans un bouillon parfumé.", "nourriture ailes. Bar ou restaurant spécialisé dans les ailes de poulet croustillantes.", "nourriture croate. Restaurant servant des spécialités culinaires traditionnelles de Croatie.", "nourriture vietnamienne. Lieu où déguster des plats vietnamiens frais et parfumés.", "nourriture beef Bowl. Restaurant spécialisé dans les bols de riz garnis de bœuf et légumes.", "nourriture grillade. Lieu où l'on grille viandes, poissons et légumes à la commande.", "nourriture churro. Échoppe ou stand spécialisé dans les beignets espagnols sucrés et croustillants.", "nourriture diner américain. Restaurant type américain avec plats simples et service rapide, souvent 24h/24.", "nourriture taïwanaise. Restaurant proposant des spécialités culinaires originaires de Taïwan.", "nourriture french Tacos. Snack proposant des tacos français, souvent garnis de viande et de fromage fondu.", "nourriture locale. Établissement mettant en avant des plats et produits de la région.", "nourriture nouilles. Restaurant spécialisé dans les plats à base de nouilles.", "nourriture friture. Snack ou restaurant spécialisé dans les aliments frits.", "nourriture népalaise. Spécialités culinaires traditionnelles du Népal.", "nourriture pancakes. Lieu servant des crêpes et pancakes sucrés ou salés.", "nourriture cantonaise. Cuisine traditionnelle de la province du Guangdong et de Hong Kong.", "nourriture américaine. Cuisine des États-Unis, souvent variée et généreuse.", "nourriture cuisine marocaine. Restaurant offrant des plats marocains comme le couscous et le tajine.", "nourriture açaí. Bar ou café proposant des bols et boissons à base d'açaí.", "nourriture portugaise. Restaurant servant des plats typiques du Portugal comme la morue.", "nourriture european. Établissement proposant des plats variés d'Europe.", "nourriture malaisienne. Restaurant offrant des spécialités malaisiennes épicées et parfumées.", "nourriture orientale. Établissement servant une cuisine d'Asie de l'Est et du Sud-Est.", "nourriture heuriger. Caveau autrichien servant du vin local et des plats simples.", "nourriture espagnole. Restaurant spécialisé dans les tapas, paella et autres plats espagnols.", "nourriture thaï. Établissement servant une cuisine thaïlandaise épicée et parfumée.", "nourriture dessert. Lieu spécialisé dans les gâteaux, pâtisseries et douceurs sucrées.", "nourriture yakiniku. Restaurant japonais où l'on grille soi-même des morceaux de viande à table.", "nourriture laotienne. Établissement proposant une cuisine laotienne parfumée et souvent épicée.", "nourriture bagel. Boulangerie ou café servant des bagels garnis ou nature.", "nourriture éthiopienne. Restaurant servant des plats éthiopiens comme l'injera et les ragoûts épicés.", "nourriture café. Café où l'on déguste boissons chaudes et en-cas dans une ambiance détendue.", "nourriture pita. Restaurant spécialisé dans les sandwichs ou plats à base de pain pita.", "nourriture pâtes. Établissement spécialisé dans les pâtes fraîches et plats italiens.", "nourriture péruvienne. Cuisine péruvienne mêlant saveurs andines, asiatiques et espagnoles.", "nourriture shawarma. Snack ou restaurant servant des sandwichs de viande marinée grillée.", "nourriture donuts. Boutique ou café spécialisé dans les beignets sucrés.", "nourriture potato. Établissement mettant en avant des plats à base de pommes de terre.", "nourriture brunch. Café ou restaurant proposant des brunchs le matin et midi.", "nourriture salon de thé. Salon de thé où l'on déguste différentes variétés de thés.", "nourriture gastronomique. Restaurant gastronomique offrant une expérience culinaire raffinée.", "nourriture fast-food, restauration rapide. Établissement servant des repas rapides et prêts à emporter.", "nourriture philippine. Restaurant proposant des plats traditionnels des Philippines.", "nourriture poulet. Lieu servant principalement des plats à base de poulet.", "nourriture gaufres. Endroit où l'on déguste des gaufres sucrées ou salées.", "nourriture café, salon de thé. Lieu où l'on sert des boissons chaudes et des collations légères.", "nourriture udon. Restaurant spécialisé dans les nouilles japonaises épaisses.", "nourriture africaine. Établissement proposant des spécialités culinaires africaines.", "nourriture balkanique. Lieu où l'on déguste des plats des Balkans.", "nourriture fries. Snack ou restaurant spécialisé dans les frites.", "nourriture pretzel. Boutique ou stand vendant des bretzels salés ou sucrés.", "nourriture middle Eastern. Restaurant offrant des plats du Moyen-Orient.", "nourriture grecque. Restaurant offrant des plats grecs comme la moussaka ou les souvlakis.", "nourriture empanadas. Lieu où l’on déguste des empanadas, chaussons fourrés typiques.", "nourriture fish and chips. Snack ou restaurant servant du poisson pané et des frites.", "nourriture persian. Restaurant proposant des plats traditionnels iraniens comme le chelo kebab ou les ragoûts.", "nourriture burgers. Fast-food ou restaurant spécialisé dans les hamburgers et sandwiches.", "nourriture western. Cuisine européenne ou nord-américaine, comme les steaks, pâtes ou plats grillés.", "nourriture poisson. Spécialisé dans les plats à base de poisson, frit, grillé ou en sauce.", "nourriture hot-dog. Vente de hot-dogs, saucisses dans un pain, souvent avec garnitures variées.", "nourriture turque. Restaurant offrant une cuisine traditionnelle turque.", "nourriture vegetarian. végétarien, sans viande, légumes, cuisine végétarienne", "nourriture vegan. vegan, végétalien, sans produit animal, 100% végétal", "Accessibilité inconnue. Accessibilité en fauteuil roulant non vérifiée.", "Accès PMR. Accès adapté aux fauteuils roulants.", "Espace désigné. Espace spécifiquement réservé et accessible aux personnes en fauteuil roulant.", "Accès partiel en fauteuil roulant. Accès possible en fauteuil roulant, mais avec des restrictions importantes.", "Accessible en fauteuil roulant. accessible fauteuil roulant, handicapé, PMR, mobilité réduite, rampe, ascenseur", "Wifi. Réseau Wi-Fi gratuit ou payant disponible ici.", "Emporter seulement. Commerce servant uniquement des plats à emporter.", "Réservation obligatoire pour accéder au service.", "Réservation conseillée pour garantir une place.", "Self partiel. Certains services sont en libre accès, d'autres nécessitent une assistance.", "Self uniquement. Tout se fait en libre-service, sans intervention du personnel.", "Vrac uniquement. Vente exclusive en gros ou par lots, pas à l'unité.", "Occasion seulement. Uniquement des articles d'occasion ou reconditionnés en vente.", "Batting Cage. Espace couvert pour s'entraîner au baseball ou au softball.", "Rugby. Terrain ou espace dédié au rugby, sport d'équipe avec un ballon ovale.", "Escrime. Salle ou espace pour pratiquer l'escrime, sport de combat à l'épée.", "Saut en longueur. Aire de saut en longueur pour athlétisme, avec piste d'élan et bac à sable.", "Football américain. Terrain pour le football américain, sport d'équipe avec plaquages et passes.", "Pétanque. Espace pour jouer à la pétanque, la lyonnaise ou autres jeux de boules.", "CrossFit. Salle ou zone pour le CrossFit, entraînement sportif intense et varié.", "Rugby à XV. Terrain pour le rugby à XV, sport d'équipe avec mêlées et essais.", "Jiu-Jitsu. Lieu pour pratiquer le jiu-jitsu, art martial brésilien ou japonais.", "Voile. Zone ou port pour la voile, sport nautique avec des bateaux à voiles.", "Pêche. Zone autorisée pour pêcher en eau douce ou en mer.", "Cyclisme. Piste ou parcours réservé aux courses ou entraînements à vélo.", "Yoga. Espace calme pour pratiquer le yoga et ses exercices de relaxation.", "Netball. Court rectangulaire pour jouer au netball, sport d’équipe similaire au basket.", "Sports raquette. Terrain ou salle pour sports de raquette comme le squash ou le racquetball.", "Badminton. Court avec filet pour jouer au badminton en simple ou en double.", "Football. Terrain ou espace aménagé pour jouer au football.", "Laser game. Arène pour jouer au laser tag, un jeu de poursuite avec des pistolets lumineux.", "Parcours acrobatique en hauteur. Parc aventure avec tyroliennes, ponts suspendus et parcours en hauteur dans les arbres.", "Gaga. Jeu de ballon rapide et dynamique joué dans une arène circulaire en bois.", "Curling. Sport d’équipe où l’on fait glisser des pierres sur la glace vers une cible.", "Table Soccer. Jeu de football miniature sur table, aussi appelé baby-foot ou foosball.", "Escalade. Lieu pour pratiquer l’escalade, en salle ou sur rocher, avec ou sans équipement.", "Futsal. Football en salle à cinq joueurs, sur un terrain plus petit et avec un ballon moins rebondissant.", "Équitation. Sport équestre incluant saut d’obstacles, dressage, endurance et autres disciplines.", "Handball. Sport d’équipe où l’on marque des buts en lançant un ballon avec les mains.", "Sports gaéliques. Sports traditionnels irlandais comme le hurling ou le football gaélique.", "Tauromachie. Spectacle où un torero affronte un taureau, à pied ou à cheval.", "Marching Band. Groupe musical qui défile en jouant, souvent accompagné de chorégraphies.", "Hockey gazon. Sport d’équipe où l’on marque des buts en frappant une balle avec une crosse.", "Four Square. Court carré pour jouer à un jeu de balle à la main entre quatre joueurs.", "Baseball. Terrain ou stade pour jouer au baseball, sport opposant deux équipes de neuf joueurs.", "Aéromodélisme. Espace dédié au pilotage d'avions miniatures radiocommandés.", "Wakeboard. Plan d'eau où l'on glisse sur une planche tractée par un bateau.", "Luge. Piste aménagée pour glisser en luge ou en toboggan.", "Voiture RC. Circuit pour faire courir des voitures miniatures radiocommandées.", "Squash. Salle avec quatre murs pour jouer au squash, sport de raquette et balle.", "Trampoline. Espace équipé de grands trampolines pour s'entraîner ou s'amuser.", "Multisport. Espace sportif polyvalent pouvant accueillir plusieurs disciplines.", "Calisthenics. Espace dédié aux exercices de musculation au poids du corps.", "Patinage. Patinoire pour glisser sur la glace avec des patins.", "American Handball. Mur ou terrain pour jouer à la balle américaine.", "Course à pied. Parcours ou piste réservés aux coureurs à pied.", "Softball. Terrain pour jouer à une variante simplifiée du baseball.", "Frisbee. Parcours avec des paniers pour lancer un frisbee.", "Tir sportif. Stand de tir pour pratiquer le tir sportif.", "Surf. Spot où l'on pratique le surf sur les vagues.", "Jeter de fer à cheval. Terrain pour jouer aux fers à cheval, un jeu de lancer d'anneaux.", "Volleyball. Terrain ou plage où l'on joue au volleyball.", "Tennis. Court où l'on joue au tennis en simple ou en double.", "Boulingrin. Terrain pour jouer aux boules, un sport de précision en extérieur.", "Ski. Lieu pour glisser sur la neige avec des skis, en montagne ou sur piste.", "Via Ferrata. Parcours équipé de câbles et d’échelons pour escalader en montagne.", "Taekwondo. Lieu dédié à cet art martial coréen axé sur les coups de pied rapides.", "Handball. Salle ou terrain pour jouer au handball, sport d’équipe dynamique.", "Tetherball. Jeu où deux joueurs frappent une balle attachée à un poteau pour l’enrouler.", "Volleyball de plage. Terrain de sable pour jouer au volleyball à deux contre deux.", "Karaté. Dojo ou salle pour pratiquer cet art martial japonais de self-défense.", "Paintball. Espace de jeu où l’on s’affronte en tirant des billes de peinture colorée.", "Patinage. Lieu pour patiner, que ce soit sur glace ou en roller.", "Croquet. Terrain gazonné pour jouer à ce jeu de stratégie avec maillets et boules.", "Sport automobile. Activités sportives utilisant des véhicules motorisés comme les courses automobiles.", "Aviron. Sport nautique où l'on rame en équipe ou seul sur un bateau.", "Mtb. Parcours ou sentier réservé au VTT et aux randonnées à vélo tout-terrain.", "Skateboard. Piste ou skatepark pour faire du skateboard et des figures.", "Pickleball. Jeu de raquette proche du tennis, sur un terrain plus petit.", "Vol libre. Site pour décoller ou atterrir en parapente ou en deltaplane.", "Polo. Terrain où l’on joue à un sport équestre avec des maillets et une balle.", "Combat de coqs. Arène où se déroulent des combats de coqs, souvent en spectacle.", "Hockey. Lieu dédié à la pratique du hockey sous différentes formes (glace, gazon, etc.).", "Ping-pong. Salle ou espace équipé pour jouer au tennis de table.", "Course hippique. Piste où se déroulent des courses de chevaux.", "Canoé. Plan d’eau ou rivière pour pratiquer le canoë ou le kayak.", "Cricket. Terrain gazonné où se joue le cricket, sport de batte et de balle.", "Judo. Dojo ou salle dédiée à la pratique du judo.", "Kitesurf. Zone de mer ou de lac pour faire du kitesurf.", "Ski Jumping. Piste avec tremplin pour sauter le plus loin possible en skis en hiver.", "Car Racing. Circuit ou piste pour courses automobiles ou compétitions de vitesse.", "Korfbal. Terrain pour ce sport collectif mixte, proche du basket mais avec un panier sans planche.", "Basketball. Espace dédié à la pratique du basket-ball, comme un terrain ou une salle.", "Exercise. Espace aménagé pour faire de l'exercice physique, du fitness ou de la gymnastique.", "Arts martiaux. Dojo ou salle pour pratiquer les arts martiaux comme le judo, le karaté ou le taekwondo.", "Bowling 10pin. Salle de bowling avec pistes pour renverser des quilles avec une boule.", "Course d'orientation. Parcours en forêt ou en ville pour s'orienter avec une carte et une boussole.", "BMX. Piste ou parcours pour faire du vélo acrobatique ou des courses de BMX.", "Natation. Bassin ou espace dédié à la natation, en loisir ou en compétition.", "Course lévriers. Piste pour courses de lévriers ou autres compétitions de chiens attelés.", "Échecs. Espace avec un grand échiquier en plein air pour jouer aux échecs.", "Billard. Salle ou bar équipé de tables pour jouer au billard ou au snooker.", "Five-A-Side. Terrain de football réduit pour des matchs à cinq joueurs par équipe.", "Plongée bouteille. Site ou club pour explorer les fonds marins avec une bouteille d'oxygène.", "Ski nautique. Zone pour skier sur l’eau tracté par un bateau ou un câble.", "Filets cricket. Filets d’entraînement pour s’exercer au cricket.", "Dog. Espace dédié aux sports ou activités canines.", "Rugby à XIII. Terrain pour jouer au rugby à XIII, variante du rugby.", "Lacrosse. Terrain pour jouer au lacrosse, sport avec crosse et balle.", "Mini-golf. Parcours de golf miniature avec obstacles ludiques.", "Hockey glace. Patinoire réservée au hockey sur glace, sport d’équipe avec palet.", "Football. Terrain de sport collectif, évitez ce tag pour plus de précision.", "Eisstock. Terrain de jeu hivernal où l'on lance des disques sur la glace, comme un curling bavarois.", "Aïkido. Dojo pour apprendre cet art martial japonais basé sur la fluidité et la défense.", "Roller Hockey. Surface lisse pour jouer au hockey en patins à roulettes, avec crosses et balle.", "Ultralight Aviation. Aérodrome ou club pour piloter des avions légers et ultra-légers.", "Golf. Parcours de golf avec trous, obstacles et zones de putting pour ce sport de précision.", "Paddle tennis. Court de tennis adapté pour jouer au paddle, version simplifiée et en double.", "Football canadien. Stade ou terrain pour pratiquer le football canadien, proche du football américain.", "Tir à l'arc. Stand ou parcours pour s'entraîner au tir à l'arc, sport de précision avec arc et flèches.", "Gymnastique. Salle équipée pour les exercices de gymnastique artistique, rythmique ou acrobatique.", "Fléchettes. Jeu de fléchettes où l'on vise une cible fixée au mur.", "Motocross. Circuit tout-terrain pour courses de motos.", "Football australien. Terrain pour le football australien, sport collectif avec 18 joueurs.", "Bowling 9pin. Bowling à neuf quilles, populaire en Europe.", "Pelote basque. Lieu pour jouer à divers jeux de balle traditionnels espagnols.", "Padel. Sport de raquette en duo avec rebonds sur les murs.", "Karting. Piste pour courses de karting, petits véhicules motorisés.", "Roller. Piste ou espace pour patiner en roller.", "Boxe. Salle ou ring pour pratiquer la boxe, sport de combat.", "Parkour. Espace pour s’entraîner au parkour, discipline d’obstacles.", "Fitness. Lieu dédié au renforcement physique et à la remise en forme.", "Pilates. Salle pour pratiquer le Pilates, méthode d’exercices physiques.", "Shuffleboard. Jeu de précision où l'on pousse des palets sur une surface marquée.", "Athlétisme. Espace pour la course, le saut, le lancer et autres épreuves d'athlétisme.", "Diving. Lieu pour pratiquer les plongeons acrobatiques depuis un tremplin ou une plateforme.", "Bûches. Attraction aquatique avec descente en bûche sur un parcours mouvementé.", "Promenade bateau. Balade en bateau sur un lac, une rivière ou un canal.", "Luge d'été. Piste de glisse estivale sur rails ou en plastique pour s'amuser.", "Manège enfants. Manège adapté aux jeunes enfants pour des tours ludiques et sécurisés.", "Chaises volantes. Manège tournant avec des sièges suspendus qui oscillent en l'air.", "Montagnes russes. Manège à sensations fortes avec des rails sinueux et des loopings vertigineux.", "Rivière rapide. Parcours aquatique en radeau gonflable pour une aventure en eaux vives.", "Carrousel. Manège tournant avec des chevaux ou des véhicules pour enfants.", "Tour de chute. Tour d'où l'on chute librement pour une montée d'adrénaline.", "Labyrinthe de haies ou murs où se perdre et trouver la sortie.", "Auto-tamponneuse. Voitures électriques qui s'entrechoquent dans une piste délimitée.", "Petit train touristique ou manège parcourant un circuit.", "Animaux. Espace où observer ou interagir avec des animaux en captivité.", "Dark ride. Parcours scénique dans l'obscurité avec effets spéciaux et animations.", "Luge été. Montagnes russes sur rails en plein air, souvent en montagne.", "Grande roue offrant une vue panoramique depuis ses nacelles.", "Toboggan aquatique pour glisser à grande vitesse dans l'eau.", "Historique. Attraction basée sur un événement ou un lieu historique reconstitué.", "Amusement Ride. Manège ou attraction foraine non classée dans une catégorie précise."]