{
  "amenity=bank": "Établissement où ouvrir un compte, retirer de l’argent, obtenir un prêt ou consulter un conseiller bancaire.",
  "amenity=waste_disposal": "Espace équipé de bennes pour jeter les ordures ménagères ou les déchets d’un immeuble.",
  "amenity=taxi": "Point de départ pour réserver une course avec un chauffeur ou un VTC, équipé d’un taximètre.",
  "amenity=rescue_station": "Poste de secours avec sauveteurs formés aux premiers soins, présent sur les plages surveillées.",
  "amenity=police": "Commissariat ou gendarmerie pour porter plainte, déclarer un vol ou contacter les forces de l’ordre.",
  "amenity=sanitary_dump_station": "Aire pour vidanger les eaux usées des camping-cars ou les WC chimiques.",
  "amenity=reception_desk": "Bureau d’accueil fournissant informations et renseignements à l’entrée d’un bâtiment.",
  "amenity=pub": "Bar servant des bières pression, des pintes et proposant des soirées dans une ambiance conviviale.",
  "amenity=vending_machine": "Distributeur automatique accessible 24h/24 pour acheter snacks, boissons ou confiseries.",
  "amenity=loading_dock": "Quai dédié au chargement et déchargement de marchandises par des camions.",
  "amenity=post_box": "Boîte aux lettres pour poster son courrier ou envoyer une lettre avec levée régulière.",
  "amenity=electricite": "Installation fournissant du courant électrique pour alimenter un bâtiment ou un équipement.",
  "amenity=recycling": "Point de tri avec conteneurs pour verre, papier, plastique et autres déchets recyclables.",
  "amenity=library_dropoff": "Boîte pour rendre des livres à la bibliothèque ou médiathèque, accessible 24h/24.",
  "amenity=fire_station": "Caserne des sapeurs-pompiers intervenant en urgence pour les incendies ou secours.",
  "amenity=animal_training": "Centre où éduquer son chien avec un éducateur canin pour améliorer son obéissance.",
  "amenity=love_hotel": "Hôtel discret proposant des chambres à l’heure pour les couples en quête d’intimité.",
  "amenity=childcare": "Structure accueillant les jeunes enfants, comme une crèche ou une halte-garderie.",
  "amenity=place_of_worship": "Lieu de culte pour prier, assister à une messe ou participer à un office religieux.",
  "amenity=cinema": "Lieu où l'on regarde des films en séance dans une salle obscure avec grand écran et projection.",
  "amenity=library": "Espace pour emprunter des livres, lire ou étudier dans une salle de lecture.",
  "amenity=food_court": "Aire de restauration rapide avec plusieurs espaces de restauration en centre commercial.",
  "amenity=nightclub": "Boîte de nuit pour danser sur de la musique électronique animée par un DJ.",
  "amenity=social_facility": "Centre d'aide sociale offrant accompagnement, insertion et services aux bénéficiaires du RSA.",
  "amenity=commercial": "Zone regroupant boutiques et magasins pour le shopping dans une galerie marchande.",
  "amenity=animal_boarding": "Pension pour garder chiens et chats en chenil ou chatterie pendant les vacances.",
  "amenity=building": "Espace dédié aux meubles, literie, canapés et décoration pour l'ameublement.",
  "amenity=customs": "Poste de douane pour le contrôle des importations, exportations et déclarations à la frontière.",
  "amenity=crematorium": "Lieu où se déroule la crémation et l'incinération lors des obsèques funéraires.",
  "amenity=game_feeding": "Point d'affouragement pour nourrir sangliers, cerfs et autres gibiers sauvages.",
  "amenity=stage": "Scène ou podium pour spectacles, concerts et représentations en plein air ou en salle.",
  "amenity=mobility_hub": "Pôle d'échange multimodal regroupant bus, vélos, covoiturage et transports interconnectés.",
  "amenity=clock": "Horloge publique monumentale affichant l'heure sur un cadran visible en place.",
  "amenity=baking_oven": "Four à pain traditionnel pour cuire du pain artisanal dans un fournil.",
  "amenity=planetarium": "Salle de projection céleste pour observer étoiles, univers et phénomènes astronomiques.",
  "amenity=bench": "Banc public en mobilier urbain pour s'asseoir et se reposer lors d'une pause.",
  "amenity=car_rental": "Agence de location de voitures pour louer un véhicule de tourisme ou utilitaire.",
  "amenity=bureau_de_change": "Bureau pour changer devises étrangères comme euros ou dollars au taux du jour.",
  "amenity=ferry_terminal": "Terminal maritime pour l'embarquement et la traversée en bateau ou navette.",
  "amenity=public_bath": "Établissement proposant bains publics, hammam, sauna ou spa pour détente et balnéothérapie.",
  "amenity=mobile_library": "Bibliobus itinérant permettant le prêt de livres dans les villages et quartiers.",
  "amenity=prison": "Lieu de détention sécurisé pour l'incarcération et la réinsertion des détenus.",
  "amenity=grit_bin": "Bac contenant sel ou sable pour déneiger et éviter le verglas en hiver.",
  "amenity=charging_station": "Borne pour recharger les voitures électriques avec différentes prises disponibles.",
  "amenity=parking_entrance": "Accès ou sortie d'un parking souterrain ou en surface avec barrière.",
  "amenity=vehicle_ramp": "Rampe inclinée facilitant l'accès des véhicules en montée ou descente.",
  "amenity=conference_centre": "Espace dédié aux congrès, séminaires et événements professionnels ou associatifs.",
  "amenity=check_in": "Comptoir d'enregistrement pour obtenir sa carte d'embarquement et déposer ses bagages.",
  "amenity=restaurant": "Lieu où l'on déguste des repas, du déjeuner au dîner, avec menu et réservation possible.",
  "amenity=sanatorium": "Établissement médical pour cures, convalescence et soins de longue durée.",
  "amenity=theatre": "Salle de spectacle accueillant pièces de théâtre, comédies ou tragédies.",
  "amenity=toilets": "Sanitaires publics avec WC, lavabos et accès pour personnes à mobilité réduite.",
  "amenity=bicycle_wash": "Station pour nettoyer son vélo, VTT ou bicyclette après une sortie.",
  "amenity=lounger": "Chaise longue ou transat pour se reposer au soleil, à la plage ou près d'une piscine.",
  "amenity=ice_cream": "Point de vente de glaces, sorbets et desserts glacés en cornet ou pot.",
  "amenity=traffic_park": "Parc éducatif pour apprendre la sécurité routière et le code de la route.",
  "amenity=grave_yard": "Cimetière où reposent les défunts, avec tombes et espaces de recueillement.",
  "amenity=social_centre": "Lieu associatif proposant activités, loisirs et animations pour les habitants du quartier.",
  "amenity=exhibition_centre": "Lieu accueillant salons, foires et événements avec stands dans un grand hall d'exposition.",
  "amenity=mobile_money_agent": "Point pour envoyer, recevoir ou payer de l'argent via un service de mobile money.",
  "amenity=bicycle_repair_station": "Borne équipée d'outils et d'une pompe pour réparer ou gonfler son vélo.",
  "amenity=luggage_locker": "Consigne sécurisée avec casiers pour stocker valises et bagages en gare ou aéroport.",
  "amenity=boat_storage": "Espace d'entreposage et d'hivernage pour bateaux en cale sèche ou gardiennage nautique.",
  "amenity=polling_station": "Bureau où voter lors des élections avec urne, isoloir et carte électorale.",
  "amenity=water_point": "Point d'eau potable avec robinet public pour remplir sa gourde gratuitement.",
  "amenity=toy_library": "Lieu pour emprunter des jouets, jeux de société ou jeux pour enfants.",
  "amenity=clothes_dryer": "Machine publique pour sécher ses vêtements dans une laverie automatique.",
  "amenity=baby_hatch": "Dispositif sécurisé pour déposer anonymement un nourrisson après un accouchement.",
  "amenity=feeding_place": "Espace de nourrissage pour animaux avec mangeoires et distribution de nourriture.",
  "amenity=waste_basket": "Poubelle publique en rue pour jeter ses déchets et ordures.",
  "amenity=language_school": "École proposant des cours pour apprendre une langue étrangère comme l'anglais ou l'espagnol.",
  "amenity=blood_bank": "Centre de don du sang où les donneurs effectuent des prélèvements pour la transfusion.",
  "amenity=office": "Local administratif ou espace de travail dédié aux bureaux et à l'administration.",
  "amenity=table": "Table publique en extérieur pour pique-niquer ou se reposer dans un parc.",
  "amenity=bus_station": "Gare routière desservant les cars et bus longue distance pour les trajets interurbains.",
  "amenity=shelter": "Abri couvert protégeant de la pluie, souvent situé près des arrêts de bus.",
  "amenity=kitchen": "Cuisine commune équipée pour préparer et cuisiner des repas en collectivité.",
  "amenity=stadium_seating": "Gradins et tribunes d'un stade offrant des places assises pour les spectateurs.",
  "amenity=security_booth": "Petit poste de surveillance avec un gardien pour contrôler les accès.",
  "amenity=college": "Établissement d'enseignement supérieur proposant BTS, IUT ou formations professionnelles.",
  "amenity=townhall": "Lieu où se gèrent les mariages, passeports, cartes d'identité et élections.",
  "amenity=community_centre": "Salle polyvalente pour fêtes, réunions et activités associatives.",
  "amenity=hunting_stand": "Mirador en forêt pour observer ou chasser le gibier en toute discrétion.",
  "amenity=vehicle_inspection": "Centre réalisant le contrôle technique obligatoire des véhicules.",
  "amenity=animal_breeding": "Ferme spécialisée dans l'élevage et la reproduction de bétail.",
  "amenity=watering_place": "Point d'eau où chevaux et bétail viennent s'abreuver.",
  "amenity=bicycle_parking": "Espace sécurisé avec arceaux pour garer et attacher son vélo.",
  "amenity=refugee_site": "Camp d'hébergement d'urgence pour migrants et demandeurs d'asile.",
  "amenity=kindergarten": "École accueillant les enfants en petite, moyenne et grande section.",
  "amenity=give_box": "Boîte où déposer ou récupérer gratuitement des objets à partager.",
  "amenity=parking_space": "Emplacement réservé pour garer une voiture en stationnement.",
  "amenity=fuel": "Station-service proposant essence, diesel ou GPL pour faire le plein.",
  "amenity=payment_centre": "Lieu où régler ses factures et effectuer des paiements en espèces.",
  "amenity=kick-scooter_parking": "Espace dédié pour garer et attacher sa trottinette.",
  "amenity=vacant": "Local vide et disponible, prêt à être loué ou occupé.",
  "amenity=camping": "Aire de plein air pour planter sa tente ou garer sa caravane.",
  "amenity=hospital": "Établissement médical avec urgences, soins et services d'hospitalisation.",
  "amenity=fraternity": "Résidence étudiante ou maison associative pour une confrérie.",
  "amenity=marketplace": "Lieu couvert où l’on achète fruits, légumes, fromage et viande auprès de producteurs locaux.",
  "amenity=monastery": "Lieu de retraite spirituelle où vivent moines et religieux dans une abbaye ou un couvent.",
  "amenity=driver_training": "École pour apprendre la conduite, passer le permis et maîtriser le code de la route.",
  "amenity=whirlpool": "Bain à remous ou jacuzzi offrant détente et balnéothérapie avec bulles relaxantes.",
  "amenity=ticket_validator": "Borne pour valider ou composter un ticket avant d’utiliser les transports.",
  "amenity=refugee_housing": "Centre d’accueil pour héberger les demandeurs d’asile et les migrants en attente.",
  "amenity=compressed_air": "Borne de gonflage pour pneus, fournissant de l’air comprimé en station-service.",
  "amenity=clinic": "Établissement de santé privé offrant consultations, chirurgie et soins médicaux.",
  "amenity=animal_shelter": "Refuge pour animaux abandonnés proposant adoption de chiens et chats.",
  "amenity=dormitory": "Hébergement collectif en chambres partagées, typique des auberges ou internats.",
  "amenity=warehouse": "Grand hangar ou entrepôt dédié au stockage et à la logistique des marchandises.",
  "amenity=gambling": "Lieu de jeux d’argent avec machines à sous, poker, paris sportifs ou casino.",
  "amenity=bicycle_rental": "Station pour louer des vélos en libre-service ou des bicyclettes à l’heure.",
  "amenity=dancing_school": "École proposant des cours de danse classique, salsa, hip-hop ou ballet.",
  "amenity=dojo": "Salle d’arts martiaux équipée de tatamis pour pratiquer judo, karaté ou aïkido.",
  "amenity=biergarten": "Terrasse extérieure où l’on déguste de la bière en plein air dans un jardin.",
  "amenity=device_charging_station": "Borne pour recharger son téléphone ou appareil mobile via USB.",
  "amenity=drinking_water": "Point d’eau potable pour remplir sa gourde ou boire directement.",
  "amenity=shower": "Douche publique disponible en camping, plage ou sanitaires pour se rincer.",
  "amenity=bar": "Lieu où l'on boit un verre, des cocktails ou une bière, souvent autour d'un comptoir pour l'apéro ou une soirée.",
  "amenity=food_sharing": "Frigo solidaire pour le partage alimentaire, anti-gaspi avec nourriture gratuite et dons.",
  "amenity=place_of_mourning": "Chambre funéraire ou salon pour la veillée d'un défunt et le recueillement.",
  "amenity=clubhouse": "Local associatif avec vestiaires et salle pour les réunions ou activités d'un club sportif.",
  "amenity=parcel_locker": "Consigne automatique pour récupérer ses colis, casier ou point relais de livraison.",
  "amenity=trolley_bay": "Zone de retour des caddies ou parc à chariots près d'un supermarché.",
  "amenity=health_post": "Dispensaire ou poste de santé pour les premiers soins et soins infirmiers.",
  "amenity=doctors": "Cabinet médical où consulter un médecin généraliste pour une ordonnance ou un rendez-vous.",
  "amenity=courthouse": "Tribunal ou palais de justice où se tiennent procès, audiences et plaidoiries d'avocats.",
  "amenity=border_control": "Poste frontière pour le contrôle des passeports et le passage en douane.",
  "amenity=car_pooling": "Aire ou parking de covoiturage pour partager un trajet ou se retrouver entre conducteurs.",
  "amenity=hookah_lounge": "Bar ou salon chicha pour fumer le narguilé, souvent accompagné de thé dans un lounge.",
  "amenity=house": "Maison ou pavillon servant d'habitation, de logement ou de résidence principale.",
  "amenity=university": "Établissement d'études supérieures avec licence, master et campus pour les étudiants.",
  "amenity=social_club": "Club social ou amicale pour des réunions, loisirs ou activités associatives.",
  "amenity=veterinary_pharmacy": "Pharmacie vétérinaire proposant médicaments et produits pour les soins des animaux.",
  "amenity=atm": "Distributeur de billets pour retirer de l'argent en espèces avec une carte bancaire.",
  "amenity=nursing_home": "EHPAD ou maison de retraite médicalisée pour personnes âgées dépendantes.",
  "amenity=ranger_station": "Maison forestière du garde ou ranger pour la surveillance d'un parc naturel.",
  "amenity=small_electric_vehicle_parking": "Parking réservé aux petits véhicules électriques comme scooters, vélos ou trottinettes.",
  "amenity=car_sharing": "Station où louer une voiture en libre-service pour une courte durée.",
  "amenity=bbq": "Aire équipée pour griller en plein air lors de pique-niques.",
  "amenity=lavoir": "Ancien lavoir public, souvent classé monument historique.",
  "amenity=festival_grounds": "Site dédié aux festivals, concerts et grands rassemblements en plein air.",
  "amenity=school": "Établissement scolaire accueillant élèves pour cours et récréation.",
  "amenity=street_lamp": "Lampadaire éclairant les rues pour la sécurité nocturne.",
  "amenity=casino": "Salle de jeux d'argent avec machines à sous et tables de poker.",
  "amenity=driving_school": "Auto-école pour apprendre le code et la conduite avec un moniteur.",
  "amenity=coworking_space": "Espace de travail partagé pour freelances et startups.",
  "amenity=stables": "Écuries avec boxes pour chevaux et activités équestres.",
  "amenity=music_venue": "Salle de concerts et spectacles musicaux en live.",
  "amenity=waste_dump_site": "Déchetterie pour déposer gravats, encombrants et recycler.",
  "amenity=kneipp_water_cure": "Bassin d'hydrothérapie pour bains de pieds froids et bien-être.",
  "amenity=dive_centre": "Club de plongée proposant baptêmes et formations sous-marines.",
  "amenity=telephone": "Cabine téléphonique publique pour appeler en cas d'urgence.",
  "amenity=waste_transfer_station": "Site de tri et récupération d'objets et déchets encombrants.",
  "amenity=workshop": "Atelier de bricolage et création pour makers et artisans.",
  "amenity=retirement_home": "Résidence pour personnes âgées offrant hébergement et soins.",
  "amenity=motorcycle_parking": "Parking sécurisé pour garer motos et scooters.",
  "amenity=ski_school": "École de ski avec moniteurs pour débutants et leçons.",
  "amenity=stripclub": "Établissement proposant des spectacles érotiques avec danseuses et hôtesses dans un cadre cabaret.",
  "amenity=money_transfer": "Service pour envoyer de l’argent par virement, mandat ou transfert international comme Western Union.",
  "amenity=marae": "Lieu sacré polynésien dédié aux cérémonies culturelles et traditions, souvent un temple tahitien.",
  "amenity=lounge": "Espace de détente et d’attente confortable, idéal pour se reposer ou patienter.",
  "amenity=boat_rental": "Location de bateaux, kayaks, pédalos ou barques pour des activités nautiques.",
  "amenity=internet_cafe": "Cybercafé offrant accès internet, ordinateurs publics, impression et numérisation.",
  "amenity=pharmacy": "Officine délivrant médicaments, conseils santé et produits de parapharmacie sur ordonnance.",
  "amenity=payment_terminal": "Borne ou automate permettant de payer par carte ou en espèces sans caisse humaine.",
  "amenity=photo_booth": "Cabine automatique pour prendre des photos d’identité, passeport ou souvenirs.",
  "amenity=mortuary": "Chambre mortuaire où sont conservés les défunts avant les obsèques.",
  "amenity=nameplate": "Plaque signalétique ou enseigne indiquant un nom, une adresse ou une identification.",
  "amenity=smoking_area": "Espace dédié où fumer est autorisé, souvent en extérieur ou isolé.",
  "amenity=fixme": "Signalement d’une erreur ou donnée à vérifier et corriger sur une carte.",
  "amenity=shelf": "Étagère publique pour échanger ou partager gratuitement des livres et objets.",
  "amenity=spa": "Centre de bien-être proposant massages, soins du corps, sauna et hammam pour la détente.",
  "amenity=fountain": "Fontaine décorative avec jets d’eau, souvent installée sur une place publique.",
  "amenity=bell": "Cloche ou carillon émettant un signal sonore, parfois dans un clocher.",
  "amenity=washing_machine": "Lave-linge public en libre-service pour laver son linge dans une laverie automatique.",
  "amenity=canteen": "Cantine ou self-service servant des repas collectifs et plateaux-repas.",
  "amenity=checkpoint": "Point de contrôle vérifiant l’identité et l’accès, souvent surveillé par des gardes.",
  "amenity=archive": "Lieu où sont conservés et consultables des documents historiques et le patrimoine.",
  "amenity=hitching_post": "Poteau ou anneau pour attacher les chevaux, utilisé par les cavaliers.",
  "amenity=car_wash": "Station pour laver, nettoyer et lustrer les voitures avec aspirateur et portique.",
  "amenity=post_depot": "Centre de tri et distribution du courrier et des colis pour La Poste.",
  "amenity=public_building": "Bâtiment accueillant des services municipaux ou administratifs pour les citoyens.",
  "amenity=power_supply": "Borne électrique pour brancher ou recharger des appareils en camping.",
  "amenity=karaoke_box": "Cabine équipée d’un micro pour chanter en soirée karaoké.",
  "amenity=events_venue": "Salle louée pour organiser mariages, réceptions ou anniversaires.",
  "amenity=music_school": "École proposant des cours de musique, solfège et instruments comme le piano.",
  "amenity=bus_stop": "Arrêt avec abribus pour prendre les transports en commun et consulter les horaires.",
  "amenity=prep_school": "Classe préparatoire aux concours des grandes écoles et aux études supérieures.",
  "amenity=binoculars": "Jumelles ou longue-vue pour observer les paysages depuis un belvédère.",
  "amenity=fast_food": "Restaurant rapide servant burgers, frites ou kebabs à emporter.",
  "amenity=shop": "Boutique ou magasin où faire des achats et des courses.",
  "amenity=cafe": "Salon de thé ou café avec terrasse pour boire un expresso ou un chocolat chaud.",
  "amenity=dressing_room": "Vestiaire ou cabine pour essayer ou changer de vêtements.",
  "amenity=parking": "Espace pour garer sa voiture, avec places et parfois un horodateur.",
  "amenity=place": "Lieu ou emplacement marquant, souvent un point d’intérêt.",
  "amenity=post_office": "Bureau pour envoyer des colis, acheter des timbres ou retirer du courrier.",
  "amenity=research_institute": "Laboratoire ou institut dédié à la recherche scientifique et aux études.",
  "amenity=veterinary": "Clinique où l’on soigne chiens, chats, vaccine et stérilise les animaux.",
  "amenity=ski_rental": "Location de skis, chaussures et bâtons pour équiper les amateurs de montagne.",
  "amenity=student_accommodation": "Logement étudiant en résidence universitaire ou cité U gérée par le CROUS.",
  "amenity=studio": "Espace dédié à l’enregistrement musical, aux photos ou à la création audiovisuelle.",
  "amenity=motorcycle_rental": "Agence pour louer motos, scooters ou autres deux-roues.",
  "amenity=locker": "Consigne sécurisée avec casiers ou box pour ranger ses affaires.",
  "amenity=vacuum_cleaner": "Station pour aspirer l’intérieur de sa voiture en libre-service.",
  "amenity=weighbridge": "Pont-bascule pour peser camions et véhicules de transport de marchandises.",
  "amenity=building_yard": "Cour intérieure ou patio extérieur dans un bâtiment.",
  "amenity=dentist": "Cabinet où l’on soigne caries, pose des implants ou des appareils dentaires.",
  "amenity=dog_toilet": "Espace canin avec sacs pour ramasser les déjections des chiens.",
  "amenity=swingerclub": "Club réservé aux adultes pour des rencontres libertines ou échangistes.",
  "amenity=water": "Point d’eau potable avec robinet ou fontaine accessible au public.",
  "amenity=training": "Centre proposant formations professionnelles, stages ou cours d’apprentissage.",
  "amenity=construction": "Chantier en cours pour la construction ou la rénovation d’un bâtiment.",
  "amenity=chair": "Siège extérieur en mobilier urbain pour s’asseoir dans l’espace public.",
  "amenity=arts_centre": "Lieu culturel dédié aux expositions, spectacles et activités artistiques.",
  "amenity=healthcare": "Établissement offrant consultations, soins médicaux et infirmiers.",
  "amenity=public_bookcase": "Boîte à livres pour échanger ou emprunter des ouvrages librement.",
  "amenity=public_service": "Guichet d’administration pour effectuer des démarches publiques.",
  "amenity=piano": "Espace avec un piano en libre accès pour jouer de la musique en public.",
  "amenity=kick-scooter_rental": "Service de location de trottinettes, y compris électriques, en libre-service.",
  "amenity=funeral_hall": "Salle dédiée aux cérémonies funéraires et hommages aux défunts.",
  "amenity=brothel": "Établissement légal pour adultes proposant des services de prostitution.",
  "amenity=letter_box": "Boîte aux lettres pour recevoir et envoyer du courrier via la poste.",
  "shop=fashion_accessories": "Boutique d'accessoires mode : bijoux, sacs, ceintures, foulards et chapeaux.",
  "shop=ski": "Magasin spécialisé en équipement de ski, snowboard et vêtements de montagne.",
  "shop=tortilla": "Boutique proposant des tortillas, galettes de maïs et ingrédients mexicains.",
  "shop=groundskeeping": "Magasin d'outils et matériel pour l'entretien des espaces verts et le jardinage.",
  "shop=copyshop": "Service de reprographie et d'impression de documents en libre-service.",
  "shop=household_linen": "Boutique de linge de maison : draps, serviettes, nappes et rideaux.",
  "shop=shoe_repair": "Atelier de réparation de chaussures, ressemelage et fabrication de clés.",
  "shop=tyres": "Magasin spécialisé dans la vente, le montage et la réparation de pneus.",
  "shop=radiotechnics": "Boutique de composants électroniques et matériel pour radioamateurs.",
  "shop=shoes": "Magasin de chaussures proposant baskets, bottes, sandales et autres modèles.",
  "shop=glaziery": "Atelier de vitrerie pour vitres, miroirs, fenêtres et réparations de verre.",
  "shop=dry_cleaning": "Pressing offrant nettoyage sec, repassage et blanchisserie pour vêtements.",
  "shop=kiosk": "Petit commerce vendant journaux, tabac, bonbons et produits de presse.",
  "shop=fishing": "Magasin de matériel de pêche : cannes, appâts, moulinets et accessoires.",
  "shop=fireplace": "Boutique spécialisée en cheminées, poêles à bois et accessoires de chauffage.",
  "shop=telecommunication": "Boutique proposant téléphonie, internet, forfaits et box pour les télécommunications.",
  "shop=sewing": "Magasin de mercerie avec fils, boutons, aiguilles, tissus et patrons pour la couture.",
  "shop=pottery": "Atelier ou boutique d'artisanat en terre cuite, faïence, céramique et vases.",
  "shop=garden_furniture": "Magasin spécialisé en mobilier de jardin, transats, parasols et barbecues.",
  "shop=games": "Boutique de jouets, jeux éducatifs, peluches, poupées et loisirs créatifs pour enfants.",
  "shop=confectionery": "Magasin de confiseries, bonbons, chocolats, caramels et sucreries variées.",
  "shop=farm": "Vente directe de produits de la ferme, frais et locaux, à la propriété.",
  "shop=food": "Épicerie proposant des produits alimentaires et courses du quotidien.",
  "shop=perfumery": "Boutique de parfums, cosmétiques, maquillage et soins beauté.",
  "shop=dairy": "Magasin spécialisé dans la vente de produits laitiers frais.",
  "shop=paint": "Boutique de peinture, vernis, enduits et accessoires pour la décoration.",
  "shop=beverages": "Magasin de boissons, sodas, jus, eaux minérales et bières.",
  "shop=frame": "Atelier d'encadrement proposant cadres, miroirs, tableaux et sous-verres.",
  "shop=doityourself": "Magasin de bricolage, outillage, quincaillerie et matériaux pour le jardinage.",
  "shop=fashion": "Boutique de mode avec vêtements, accessoires et tendances prêt-à-porter.",
  "shop=stationery": "Papeterie offrant fournitures de bureau, stylos, cahiers et enveloppes.",
  "shop=watches": "Horlogerie spécialisée en montres, pendules et réparation de bijoux.",
  "shop=snack": "Snack proposant sandwichs, restauration rapide et encas à emporter.",
  "shop=leather": "Boutique de maroquinerie et vêtements en cuir de qualité.",
  "shop=curtain": "Magasin de rideaux, voilages et tentures pour la décoration intérieure.",
  "shop=caravan": "Vendeur spécialisé en caravanes et camping-cars pour les voyages et le plein air.",
  "shop=tailor": "Atelier de couture proposant retouches, costumes sur mesure et confection de vêtements.",
  "shop=nuts": "Boutique de fruits secs, noix, amandes, pistaches et graines en vrac ou emballées.",
  "shop=jewelry": "Bijouterie vendant bagues, colliers, bracelets en or, argent et pierres précieuses.",
  "shop=optician": "Magasin d'optique pour lunettes, lentilles et montures adaptées à la vue.",
  "shop=electrical": "Fournisseur de matériel et appareils électriques pour particuliers et professionnels.",
  "shop=ice_cream": "Point de vente de glaces artisanales ou industrielles à emporter.",
  "shop=camera": "Boutique dédiée à la photo, au développement et à l'impression d'images.",
  "shop=weapons": "Armurerie proposant armes, munitions et accessoires pour la chasse ou le tir sportif.",
  "shop=printing": "Imprimerie réalisant copies, affiches, flyers et cartes de visite sur mesure.",
  "shop=hookah": "Magasin spécialisé en chichas, narguilés et accessoires pour fumeurs.",
  "shop=boat": "Boutique de nautisme vendant bateaux, voiles et équipements marins.",
  "shop=bag": "Maroquinerie proposant sacs, valises et accessoires de voyage en cuir ou autres matériaux.",
  "shop=bakery": "Boulangerie artisanale où l'on trouve pain, viennoiseries et pâtisseries fraîches.",
  "shop=candles": "Boutique de bougies parfumées, cierges et décorations pour ambiance intérieure.",
  "shop=garden_centre": "Jardinerie offrant plantes, fleurs, outils et accessoires pour le jardinage.",
  "shop=general": "Épicerie multiservice proposant produits du quotidien et services variés.",
  "shop=car_parts": "Magasin de pièces détachées et accessoires pour voitures et véhicules.",
  "shop=hobby": "Boutique de loisirs créatifs, modélisme et fournitures pour travaux manuels.",
  "shop=chocolate": "Chocolatier artisanale proposant pralines, truffes et confiseries fines.",
  "shop=motorcycle_repair": "Garage spécialisé dans la réparation et l'entretien des motos et deux-roues.",
  "shop=photo_studio": "Studio où un photographe réalise portraits, photos d'identité et reportages.",
  "shop=rental": "Location de matériel, outils, équipements ou véhicules pour bricolage et projets.",
  "shop=fabric": "Boutique de tissus, mercerie, fils, boutons et accessoires pour la couture.",
  "shop=photo": "Magasin proposant tirage, développement de photos et vente de cadres ou albums.",
  "shop=country_store": "Magasin rural vendant quincaillerie et alimentation pour animaux.",
  "shop=trade": "Négoce professionnel de matériaux et produits pour les entreprises.",
  "shop=books": "Librairie offrant romans, bandes dessinées et ouvrages de littérature.",
  "shop=outdoor": "Boutique d'équipement pour randonnée, camping et activités en montagne.",
  "shop=kitchen": "Magasin d'aménagement de cuisines équipées, meubles et électroménager.",
  "shop=butcher": "Boucherie proposant viandes, charcuterie, volaille et produits frais.",
  "shop=beauty": "Institut de beauté offrant soins, épilation, manucure et massages.",
  "shop=hvac": "Spécialiste en chauffage, climatisation et ventilation pour particuliers et pros.",
  "shop=department_store": "Grand magasin avec rayons mode, maison, électronique et produits variés.",
  "shop=agrarian": "Vente de matériel et fournitures pour les exploitations agricoles.",
  "shop=motorcycle_parts": "Boutique d'accessoires, casques et équipements pour motos et scooters.",
  "shop=model": "Magasin de modélisme avec maquettes de trains, voitures et avions miniatures.",
  "shop=pet": "Animalerie proposant nourriture, accessoires et soins pour chiens et chats.",
  "shop=tiles": "Boutique de carrelage, faïence et revêtements pour sols et murs.",
  "shop=bathroom_furnishing": "Magasin de sanitaires, robinetterie et meubles pour salles de bains.",
  "shop=tea": "Boutique spécialisée dans la vente de thés et offrant un salon de dégustation.",
  "shop=fuel": "Station-service proposant carburants, essence et services pour véhicules.",
  "shop=truck_repair": "Garage spécialisé dans la réparation et l'entretien des camions et poids lourds.",
  "shop=funeral_directors": "Boutique fournissant cercueils, fleurs et services pour l'organisation des funérailles.",
  "shop=vacant": "Local commercial vide, disponible à la location ou à vendre.",
  "shop=party": "Magasin de déguisements, accessoires et articles pour fêtes et événements.",
  "shop=wine": "Caviste proposant vins, dégustations et conseils en œnologie.",
  "shop=coffee": "Torréfacteur vendant des cafés de qualité et grains fraîchement torréfiés.",
  "shop=collector": "Boutique d'antiquités, timbres, pièces et objets de collection variés.",
  "shop=video": "Vidéoclub louant DVD, Blu-ray, films et jeux vidéo.",
  "shop=alcohol": "Cave à vins et spiritueux proposant alcools, whiskies et champagnes.",
  "shop=cannabis": "Boutique de produits à base de CBD, chanvre et huiles bien-être.",
  "shop=toys": "Magasin de jouets, peluches et jeux éducatifs pour enfants.",
  "shop=pawnbroker": "Prêteur sur gages offrant crédits rapides contre des objets de valeur.",
  "shop=hifi": "Magasin spécialisé en enceintes, amplis et équipements audio haut de gamme.",
  "shop=seafood": "Poissonnerie vendant poissons, crustacés et produits frais de la mer.",
  "shop=estate_agent": "Agence immobilière pour la vente ou la location de maisons et appartements.",
  "shop=car_repair": "Garage assurant réparation, entretien et vidange des voitures.",
  "shop=building_materials": "Magasin de matériaux pour la construction et le gros œuvre.",
  "shop=hairdresser": "Salon de coiffure proposant coupes, couleurs et soins capillaires.",
  "shop=energy": "Boutique spécialisée en panneaux solaires, isolation et pompes à chaleur pour économiser l'énergie.",
  "shop=bed": "Magasin proposant matelas, sommiers, lits, oreillers et couettes pour équiper une chambre.",
  "shop=interior_decoration": "Boutique vendant des objets pour décorer et embellir l'intérieur de votre maison.",
  "shop=supermarket": "Grande surface où faire ses courses alimentaires avec des rayons variés et des caddies.",
  "shop=truck": "Vente de camions, poids lourds et véhicules utilitaires pour professionnels.",
  "shop=wholesale": "Grossiste proposant vente en gros, cash & carry et destockage pour les professionnels.",
  "shop=herbalist": "Herboristerie offrant plantes médicinales, tisanes et produits naturels de phytothérapie.",
  "shop=catalogue": "Vente par catalogue avec commande et livraison à domicile de divers produits.",
  "shop=lighting": "Magasin d'éclairage proposant luminaires, lampes, lustres, appliques et ampoules.",
  "shop=clothes": "Boutique de vêtements pour hommes, femmes et enfants à la mode.",
  "shop=antiques": "Antiquaire où l'on trouve des objets anciens et de collection.",
  "shop=repair": "Atelier ou magasin spécialisé dans la réparation d'appareils et d'équipements.",
  "shop=second_hand": "Magasin d'occasion proposant fripes, dépôt-vente et articles de seconde main.",
  "shop=printer_ink": "Boutique vendant cartouches d'encre, toners et consommables pour imprimantes.",
  "shop=craft": "Magasin d'arts et loisirs créatifs pour bricolage, peinture et activités manuelles.",
  "shop=spices": "Épicerie fine spécialisée dans la vente d'épices du monde entier.",
  "shop=accessories": "Boutique d'accessoires de mode : sacs, bijoux, ceintures et autres compléments.",
  "shop=doors": "Magasin spécialisé dans la vente de portes intérieures et extérieures.",
  "shop=wool": "Mercerie proposant laine à tricoter et accessoires pour le tricot et la couture.",
  "shop=mall": "Centre commercial regroupant boutiques, restaurants et services sous une galerie marchande.",
  "shop=art": "Galerie exposant peintures, sculptures et œuvres d'art lors d'expositions variées.",
  "shop=cheese": "Fromagerie proposant fromages, beurre, yaourts et produits laitiers frais.",
  "shop=locksmith": "Serrurier spécialisé en serrures, clés, blindage et dépannage de sécurité.",
  "shop=honey": "Boutique vendant du miel et des produits dérivés de la ruche.",
  "shop=haberdashery": "Magasin d'articles de mercerie et de couture pour créations et réparations.",
  "shop=laundry": "Laverie automatique avec machines à laver pour nettoyer son linge rapidement.",
  "shop=newsagent": "Kiosque ou maison de la presse vendant journaux, magazines et fournitures.",
  "shop=car": "Concessionnaire automobile vendant des véhicules neufs ou d'occasion.",
  "shop=bicycle": "Magasin de vélos avec réparation, vente et accessoires pour cyclistes.",
  "shop=swimming_pool": "Piscine publique ou privée accessible pour la baignade et la natation.",
  "shop=window_blind": "Boutique spécialisée dans la vente et l'installation de stores et volets.",
  "shop=gas": "Point de vente de bouteilles de gaz pour cuisson ou chauffage.",
  "shop=hearing_aids": "Audioprothésiste ajustant appareils auditifs pour améliorer l'audition.",
  "shop=houseware": "Magasin d'articles ménagers pour équiper et décorer sa maison.",
  "shop=travel_agency": "Agence organisant voyages, séjours et réservations pour les vacances.",
  "shop=plant_hire": "Location de matériel et outils pour chantiers ou événements.",
  "shop=frozen_food": "Boutique de surgelés proposant plats et aliments prêts à cuisiner.",
  "shop=outpost": "Point de retrait pour récupérer ses achats commandés en ligne.",
  "shop=video_games": "Magasin de jeux vidéo, films et supports numériques à louer ou acheter.",
  "shop=musical_instrument": "Boutique d'instruments de musique pour tous les niveaux et styles.",
  "shop=trophy": "Boutique spécialisée dans la vente de trophées et récompenses pour événements sportifs ou professionnels.",
  "shop=anime": "Magasin proposant des mangas, figurines et produits dérivés d'animes japonais.",
  "shop=lottery": "Point de vente pour tickets de loterie, jeux à gratter et paris comme l'Euromillions ou le PMU.",
  "shop=florist": "Fleuriste offrant bouquets, plantes et compositions florales avec livraison possible.",
  "shop=hairdresser_supply": "Boutique de fournitures pour coiffeurs : produits capillaires, outils et accessoires.",
  "shop=tattoo": "Salon où des artistes réalisent des tatouages personnalisés et permanents.",
  "shop=computer": "Magasin d'informatique vendant ordinateurs, accessoires et proposant des réparations.",
  "shop=bookmaker": "Boutique d'équipements sportifs : vêtements, chaussures et accessoires pour le fitness ou la course.",
  "shop=gold_buyer": "Magasin rachetant l'or, l'argent et les métaux précieux aux particuliers.",
  "shop=scuba_diving": "Boutique spécialisée dans l'équipement et les accessoires pour la plongée sous-marine.",
  "shop=ticket": "Point de vente pour acheter des billets de spectacle, transport ou événement.",
  "shop=massage": "Cabinet proposant des massages relaxants, thérapeutiques ou bien-être.",
  "shop=mobile_phone_accessories": "Magasin d'accessoires pour téléphones : coques, chargeurs et écouteurs.",
  "shop=convenience": "Supérette de proximité ouverte tard, pour dépannage et courses du quotidien.",
  "shop=pet_grooming": "Salon de toilettage pour chiens et chats, offrant soins et hygiène.",
  "shop=baby_goods": "Magasin de puériculture avec articles pour bébés et jeunes enfants.",
  "shop=brewing_supplies": "Boutique de matériel pour brasser sa propre bière à la maison.",
  "shop=mobile_phone": "Magasin de téléphones mobiles, smartphones et forfaits avec réparations.",
  "shop=security": "Boutique spécialisée en équipements de sécurité et systèmes de protection.",
  "shop=hunting": "Magasin d'articles pour la chasse : armes, vêtements et accessoires.",
  "shop=pyrotechnics": "Boutique spécialisée dans la vente de feux d'artifice et d'articles pyrotechniques.",
  "shop=appliance": "Magasin proposant des appareils électroménagers pour la maison.",
  "shop=pasta": "Épicerie vendant des pâtes fraîches et sèches de qualité.",
  "shop=religion": "Boutique dédiée aux articles et objets liés aux pratiques religieuses.",
  "shop=charity": "Magasin solidaire où les bénéfices soutiennent des causes caritatives.",
  "shop=power_tools": "Boutique spécialisée dans les outils électriques et le bricolage.",
  "shop=sports": "Magasin d'équipements, vêtements et accessoires pour le sport et le fitness.",
  "shop=e-cigarette": "Boutique vendant des cigarettes électroniques et des vapoteuses.",
  "shop=gift": "Boutique de cadeaux, souvenirs et articles originaux pour toutes occasions.",
  "shop=cosmetics": "Boutique proposant une large gamme de produits de beauté et cosmétiques.",
  "shop=furniture": "Magasin de mobilier et d'objets pour décorer et aménager son intérieur.",
  "shop=motorcycle": "Boutique d'équipements, accessoires et vêtements pour motos et scooters.",
  "shop=nutrition_supplements": "Magasin spécialisé dans la vente de compléments alimentaires.",
  "shop=grocery": "Épicerie de proximité pour les courses quotidiennes et les produits essentiels.",
  "shop=deli": "Traiteur proposant des plats préparés, charcuteries et produits du terroir.",
  "shop=erotic": "Boutique dédiée aux articles et accessoires pour adultes.",
  "shop=rice": "Magasin spécialisé dans la vente de riz et produits dérivés.",
  "shop=pastry": "Pâtisserie artisanale proposant des gâteaux et douceurs sucrées.",
  "shop=money_lender": "Établissement offrant des prêts personnels et solutions de crédit rapide.",
  "shop=boutique": "Boutique de mode proposant des vêtements et accessoires tendance.",
  "shop=flooring": "Magasin spécialisé dans la vente de revêtements de sol comme le parquet ou le carrelage.",
  "shop=greengrocer": "Boutique proposant des fruits et légumes frais, souvent issus de producteurs locaux.",
  "shop=psychic": "Lieu où l'on consulte des voyants pour des prédictions ou des conseils spirituels.",
  "shop=health_food": "Magasin d'aliments bio et diététiques pour une alimentation saine et équilibrée.",
  "shop=vacuum_cleaner": "Boutique dédiée à la vente et à la réparation d'aspirateurs et accessoires.",
  "shop=military_surplus": "Magasin vendant des équipements et vêtements issus des surplus de l'armée.",
  "shop=wigs": "Boutique spécialisée dans la vente de perruques et accessoires capillaires.",
  "shop=hardware": "Quincaillerie proposant outillage, visserie, plomberie et matériel de bricolage.",
  "shop=tool_hire": "Magasin où l'on loue des outils et du matériel pour travaux ou bricolage.",
  "shop=water": "Point de vente d'eau en bouteilles ou bonbonnes pour la consommation.",
  "shop=variety_store": "Magasin proposant divers articles à petits prix pour la maison et le quotidien.",
  "shop=water_sports": "Boutique d'équipements et vêtements pour la pratique des sports nautiques.",
  "shop=storage_rental": "Espace de location pour stocker des biens en toute sécurité et sur mesure.",
  "shop=carpet": "Magasin spécialisé dans la vente de tapis et moquettes pour la maison.",
  "shop=tobacco": "Buraliste vendant cigarettes, cigares, tabac à rouler et produits de vapotage.",
  "shop=medical_supply": "Magasin de matériel médical, orthopédie et location de fauteuils roulants.",
  "shop=electronics": "Boutique d'appareils électroniques, téléphones, TV et électroménager.",
  "shop=chemist": "Pharmacie délivrant médicaments, conseils santé et produits parapharmaceutiques.",
  "shop=music": "Magasin d'instruments de musique, partitions et accessoires pour musiciens.",
  "shop=fishmonger": "Poissonnerie proposant poissons frais, fruits de mer et crustacés de qualité.",
  "shop=market": "Lieu avec des étals où producteurs et marchands vendent des produits en plein air ou sous un marché couvert.",
  "tourism=hunting_lodge": "Gîte isolé en forêt, hébergement rustique pour chasseurs ou amoureux de la nature.",
  "tourism=hostel": "Auberge de jeunesse offrant un hébergement pas cher en dortoir pour backpackers ou voyageurs.",
  "tourism=chalet": "Location de vacances en montagne, idéale pour un séjour au ski ou en pleine nature.",
  "tourism=picnic_site": "Aire en pleine nature équipée de tables pour pique-niquer et se reposer.",
  "tourism=apartment": "Appartement meublé à louer pour des séjours de vacances ou courts.",
  "tourism=hotel": "Établissement proposant des chambres pour des nuitées, avec réception et services classés par étoiles.",
  "tourism=resort": "Complexe tout compris offrant hébergement, loisirs et activités en un seul lieu.",
  "tourism=trail_riding_station": "Relais équestre accueillant les cavaliers pour des pauses ou des randonnées.",
  "tourism=wine_cellar": "Cave où l’on déguste et achète des vins, souvent liée à un domaine viticole.",
  "tourism=lean_to": "Abri ouvert sur trois côtés, offrant une protection sommaire en randonnée.",
  "tourism=artwork": "Œuvre d’art publique, sculpture ou installation visible en extérieur ou dans un espace dédié.",
  "tourism=information": "Office de tourisme fournissant renseignements et accueil aux visiteurs.",
  "tourism=theme_park": "Parc de loisirs avec manèges, spectacles et attractions pour toute la famille.",
  "tourism=giant_furniture": "Structure géante en forme de meuble, souvent artistique ou ludique.",
  "tourism=viewpoint": "Point de vue offrant un panorama spectaculaire pour admirer le paysage ou prendre des photos.",
  "tourism=camp_pitch": "Emplacement dédié pour planter une tente ou garer un camping-car dans un camping.",
  "tourism=museum": "Lieu culturel présentant des expositions et collections pour une visite instructive.",
  "tourism=zoo": "Parc animalier où observer des espèces variées lors d’une visite en famille.",
  "tourism=caravan_site": "Aire aménagée pour camping-cars et caravanes, avec emplacements pour dormir.",
  "tourism=guest_house": "Hébergement chaleureux proposant des nuits en chambre d'hôtes ou gîte avec petit-déjeuner.",
  "tourism=camp_site": "Espace en plein air pour planter des tentes ou garer des caravanes pendant les vacances.",
  "tourism=attraction": "Lieu touristique à visiter, point d'intérêt pour les voyageurs.",
  "tourism=motel": "Hébergement routier avec chambres et parking, idéal pour les voyageurs.",
  "tourism=aquarium": "Espace dédié à la découverte des poissons et des merveilles de l'océan.",
  "tourism=cabin": "Petite cabane en bois offrant un hébergement rustique et isolé.",
  "tourism=alpine_hut": "Refuge en montagne pour randonneurs et alpinistes souhaitant passer la nuit.",
  "tourism=gallery": "Lieu d'exposition présentant des œuvres d'art, peintures et créations variées.",
  "tourism=wilderness_hut": "Cabane isolée en pleine nature, refuge pour les amoureux du sauvage.",
  "leisure=firepit": "Foyer extérieur aménagé pour allumer un feu de camp en toute sécurité.",
  "leisure=bandstand": "Espace dédié aux instruments de musique, partitions et accessoires pour musiciens.",
  "leisure=common": "Terrain communal réservé aux activités de loisirs pour tous.",
  "leisure=paddling_pool": "Petit bassin peu profond pour que les enfants s'amusent en toute sécurité.",
  "leisure=bathing_place": "Zone de baignade naturelle dans un lac, une rivière ou une plage sauvage.",
  "leisure=slipway": "Rampe ou cale permettant de mettre un bateau à l'eau facilement.",
  "leisure=sports_centre": "Complexe sportif avec salles d'entraînement, gymnase et activités en intérieur.",
  "leisure=sports_hall": "Espace équipé pour le sport, avec vêtements, chaussures et matériel de fitness.",
  "leisure=miniature_golf": "Parcours de mini-golf ludique pour s'amuser en famille ou entre amis.",
  "leisure=spa": "Centre de bien-être proposant détente, soins et relaxation.",
  "leisure=ice_rink": "Patinoire où l'on patine, joue au hockey ou pratique le patinage artistique.",
  "leisure=garden": "Espace dédié aux plantes, fleurs et arbustes avec outillage et terreau pour jardiner.",
  "leisure=golf_course": "Parcours de golf avec greens, trous et clubs pour pratiquer ce sport.",
  "leisure=bleachers": "Gradins extérieurs pour s’asseoir et assister à des événements en plein air.",
  "leisure=swimming_area": "Zone en lac, rivière ou plage pour nager et se baigner en plein air.",
  "leisure=shooting_ground": "Espace aménagé pour s’entraîner au tir sportif ou à la chasse.",
  "leisure=indoor_play": "Salle de jeux intérieure pour enfants avec activités et divertissements.",
  "leisure=dance": "Salle équipée pour pratiquer la danse sous toutes ses formes.",
  "leisure=marina": "Port de plaisance accueillant bateaux et voiliers pour les amateurs de nautisme.",
  "leisure=sport": "Lieu proposant équipement, vêtements et accessoires pour le fitness ou le running.",
  "leisure=dog_park": "Espace canin clôturé pour promener et faire jouer les chiens en liberté.",
  "leisure=track": "Piste ou circuit dédié à la course, au vélo ou à l’athlétisme.",
  "leisure=schoolyard": "Cour extérieure d’école où les élèves jouent et se détendent pendant les récréations.",
  "leisure=fishing": "Espace pour pêcher avec cannes, moulinets, appâts et matériel adapté.",
  "leisure=social_club": "Lieu de rencontre et d’activités pour des groupes partageant des centres d’intérêt.",
  "leisure=stadium": "Enceinte sportive avec tribunes pour accueillir compétitions et grands événements.",
  "leisure=trampoline_park": "Parc équipé de trampolines pour sauter et s’amuser en toute sécurité.",
  "leisure=tanning_salon": "Salon proposant cabines UV et bancs solaires pour un bronzage artificiel.",
  "leisure=summer_camp": "Centre de vacances pour enfants avec activités et hébergement estival.",
  "leisure=pitch": "Terrain sportif équipé pour pratiquer football, rugby ou autres jeux d’équipe.",
  "leisure=sauna": "Espace de chaleur sèche pour se détendre et profiter des bienfaits de la relaxation.",
  "leisure=fitness_centre": "Espace dédié à la musculation, au fitness, au cardio et aux cours collectifs en salle de sport.",
  "leisure=disc_golf_course": "Parcours où l'on joue au disc golf en lançant un frisbee vers des cibles.",
  "leisure=park": "Jardin public offrant des espaces verts pour la promenade et la détente.",
  "leisure=playground": "Aire de jeux pour enfants avec toboggan, balançoire et bac à sable.",
  "leisure=swimming_pool": "Bassin aménagé pour la natation, la baignade et les activités aquatiques.",
  "leisure=recreation_ground": "Espace ouvert dédié aux activités de loisirs et aux sports en plein air.",
  "leisure=barefoot": "Espace conçu pour marcher pieds nus, souvent dans un cadre naturel.",
  "leisure=picnic_table": "Table en plein air pour pique-niquer et déjeuner dans un cadre reposant.",
  "leisure=resort": "Complexe touristique offrant hébergement, loisirs et services haut de gamme.",
  "leisure=water_park": "Parc aquatique avec toboggans, piscines et jeux d’eau pour s’amuser.",
  "leisure=hackerspace": "Lieu collaboratif pour bricoler, créer et partager des projets technologiques.",
  "leisure=hot_tub": "Bain à remous chaud pour se détendre en extérieur ou en intérieur.",
  "leisure=escape_game": "Jeu d’évasion où les participants résolvent des énigmes pour s’échapper.",
  "leisure=bird_hide": "Observatoire discret pour observer les oiseaux et la faune en milieu naturel.",
  "leisure=beach_resort": "Station balnéaire alliant plage, hébergement et activités nautiques.",
  "leisure=fitness_station": "Équipement extérieur pour s’entraîner et se maintenir en forme.",
  "leisure=bowling_alley": "Salle équipée de pistes pour jouer au bowling entre amis ou en famille.",
  "leisure=wildlife_hide": "Abri discret pour observer discrètement la faune sauvage.",
  "leisure=horse_riding": "Centre équestre proposant des cours et balades à cheval pour cavaliers.",
  "leisure=nature_reserve": "Espace protégé préservant la faune, la flore et les écosystèmes naturels.",
  "leisure=amusement_arcade": "Espace équipé de machines de jeux et d'arcades pour se divertir.",
  "leisure=adult_gaming_centre": "Salle dédiée aux jeux et divertissements réservés aux adultes.",
  "leisure=climbing": "Lieu aménagé pour pratiquer l'escalade en intérieur ou en extérieur.",
  "leisure=outdoor_seating": "Terrasse ou espace extérieur avec tables et chaises pour se restaurer.",
  "leisure=hammock": "Espace ombragé équipé de hamacs pour se détendre en plein air.",
  "office=advertising_agency": "Agence spécialisée dans la création de campagnes publicitaires et de communication.",
  "office=engineer": "Bureau où des ingénieurs réalisent des études et projets techniques.",
  "office=estate_agent": "Agence proposant la vente, la location et la gestion de biens immobiliers.",
  "office=taxi": "Station ou bureau où l'on commande et attend des taxis.",
  "office=ngo": "Siège d'une association humanitaire ou d'une organisation non gouvernementale.",
  "office=security": "Bureau de surveillance et de sécurité pour protéger des lieux ou événements.",
  "office=lawyer": "Cabinet d'avocats offrant conseils juridiques et assistance en droit.",
  "office=coworking": "Espace partagé où professionnels et freelances travaillent ensemble.",
  "office=consulting": "Cabinet de consultants proposant des conseils aux entreprises.",
  "office=guide": "Bureau où l'on réserve des guides pour visites ou excursions.",
  "office=financial": "Société spécialisée dans les services financiers et la gestion de patrimoine.",
  "office=it": "Entreprise fournissant des solutions informatiques et services digitaux.",
  "office=transport": "Magasin proposant équipements et vêtements pour le sport et le fitness.",
  "office=forestry": "Bureau chargé de la gestion et de l'exploitation des forêts.",
  "office=financial_advisor": "Cabinet de conseillers en gestion financière et investissements.",
  "office=company": "Lieu où une entreprise ou société gère ses activités depuis son siège social ou bureau.",
  "office=construction_company": "Bureau d'une entreprise spécialisée dans les travaux de construction et rénovation.",
  "office=association": "Siège d'une association où sont organisées ses activités et réunions.",
  "office=newspaper": "Lieu où sont produits journaux, magazines et revues pour la presse écrite.",
  "office=government": "Administration publique ou gouvernementale chargée des services de l'État.",
  "office=parish": "Bureau paroissial gérant les affaires administratives d'une communauté religieuse.",
  "office=geodesist": "Bureau d'un géodésiste spécialisé en mesures et cartographie du territoire.",
  "office=religion": "Administration religieuse d'une paroisse, diocèse ou institution spirituelle.",
  "office=tax_advisor": "Cabinet de conseillers fiscaux aidant à la déclaration et optimisation des impôts.",
  "office=cooperative": "Bureau d'une coopérative où les membres gèrent collectivement leurs activités.",
  "office=charity": "Organisme caritatif venant en aide aux personnes dans le besoin.",
  "office=university": "Établissement d'enseignement supérieur regroupant facultés et recherches académiques.",
  "office=property_management": "Syndic ou gestionnaire immobilier administrant des biens et copropriétés.",
  "office=quango": "Organisme public indépendant assurant des missions d'intérêt général.",
  "office=union": "Bureau d'une union représentant les intérêts de ses membres ou travailleurs.",
  "office=accountant": "Cabinet comptable proposant services de comptabilité et conseil fiscal.",
  "office=publisher": "Maison d'édition publiant et diffusant des livres et œuvres littéraires.",
  "office=telecommunication": "Entreprise proposant téléphonie, internet et services de communication.",
  "office=travel_agent": "Agence de voyages organisant séjours, billets et circuits touristiques.",
  "office=diplomatic": "Mission diplomatique ou consulat représentant un pays à l'étranger.",
  "office=water_utility": "Service gérant la distribution et la qualité de l'eau potable pour les habitants.",
  "office=energy_supplier": "Entreprise fournissant l'électricité, le gaz ou d'autres sources d'énergie aux particuliers et professionnels.",
  "office=research": "Centre dédié à l'innovation, aux études scientifiques et au développement de nouvelles technologies.",
  "office=courier": "Bureau organisant l'envoi et la réception de colis et de courriers express.",
  "office=educational_institution": "Administration gérant les établissements scolaires, les programmes et les ressources pédagogiques.",
  "office=surveyor": "Cabinet spécialisé dans les mesures topographiques, les bornages et les expertises foncières.",
  "office=therapist": "Lieu où des professionnels accompagnent les patients pour des soins psychologiques ou physiques.",
  "office=harbour_master": "Bureau supervisant la sécurité, la navigation et les activités portuaires.",
  "office=moving_company": "Entreprise proposant des services de déménagement et de transport de biens.",
  "office=bail_bond_agent": "Bureau facilitant les garanties locatives et les cautions pour les baux immobiliers.",
  "office=engineering": "Bureau d'études techniques concevant des projets industriels, civils ou mécaniques.",
  "office=architect": "Cabinet réalisant des plans, des permis de construire et des conceptions architecturales.",
  "office=vacant": "Local commercial ou bureau inoccupé, disponible à la location ou à la vente.",
  "office=camping": "Accueil informant les visiteurs sur les emplacements, services et activités du camping.",
  "office=notary": "Étude notariale rédigeant des actes juridiques pour l'immobilier, les successions et les contrats.",
  "office=foundation": "Organisation œuvrant pour des causes philanthropiques, sociales ou culturelles.",
  "office=construction": "Bureau coordonnant les chantiers, les matériaux et les équipes de construction.",
  "office=translator": "Bureau offrant des services de traduction écrite ou orale pour divers domaines.",
  "office=healthcare": "Établissement ou bureau gérant des services médicaux, paramédicaux ou de prévention.",
  "office=graphic_design": "Studio créant des visuels, des logos et des supports de communication graphique.",
  "office=physician": "Bureau où un médecin reçoit ses patients pour des consultations.",
  "office=employment_agency": "Agence proposant des offres d'emploi, du recrutement et des missions en intérim.",
  "office=logistics": "Entreprise spécialisée dans la gestion et l'organisation des flux logistiques.",
  "office=medical": "Bureau dédié aux professionnels de santé pour des soins ou des examens.",
  "office=political_party": "Siège d'un parti politique où se préparent campagnes et actions militantes.",
  "office=administrative": "Bureau gérant des tâches administratives et des démarches officielles.",
  "office=insurance": "Agence où un courtier ou agent propose des contrats d'assurance et gère les sinistres.",
  "craft=atelier": "Lieu où un artisan fabrique ou répare des objets à la main.",
  "craft=roofer": "Professionnel spécialisé dans la pose et la réparation de toitures et charpentes.",
  "craft=sun_protection": "Spécialiste installant stores et volets pour protéger du soleil.",
  "craft=dressmaker": "Couturière réalisant des vêtements sur mesure et des retouches.",
  "craft=handicraft": "Artisan créant des objets uniques et faits main avec savoir-faire.",
  "craft=photographic_laboratory": "Laboratoire développant et imprimant des photos pour photographes.",
  "craft=cabinet_maker": "Ébéniste fabriquant des meubles en bois avec précision et art.",
  "craft=welder": "Soudeur assemblant des métaux par soudure pour diverses structures.",
  "craft=tiler": "Carreleur posant du carrelage pour sols et murs avec expertise.",
  "craft=bakery": "Boulangerie préparant pain, baguettes, croissants et pâtisseries fraîches.",
  "craft=grinding_mill": "Moulin transformant des céréales en farine ou broyant des matières.",
  "craft=print_shop": "Imprimerie réalisant des impressions et des travaux graphiques.",
  "craft=electrician": "Électricien installant et réparant des systèmes électriques et câblages.",
  "craft=chimney_sweeper": "Professionnel qui nettoie et entretient les conduits de cheminée pour éviter les incendies.",
  "craft=parquet_layer": "Artisan qui pose et restaure des parquets en bois pour embellir les sols.",
  "craft=painter": "Spécialiste des peintures et revêtements muraux pour décorer et protéger les bâtiments.",
  "craft=beekeeper": "Éleveur d'abeilles produisant miel et autres produits de la ruche.",
  "craft=upholsterer": "Artisan qui restaure et recouvre les meubles avec des tissus pour les décorer.",
  "craft=bookbinder": "Expert en reliure et restauration de livres, parfois avec des dorures.",
  "craft=printer": "Commerçant proposant fruits et légumes frais, souvent bio et de saison.",
  "craft=jeweller": "Créateur et réparateur de bijoux en or, argent et pierres précieuses.",
  "craft=blacksmith": "Forgeron travaillant le métal pour créer ou réparer des objets en fer.",
  "craft=glaziery": "Spécialiste de la pose et réparation de vitres, fenêtres et miroirs.",
  "craft=sawmill": "Entreprise qui scie et transforme le bois brut en planches et poutres.",
  "craft=tinsmith": "Artisan travaillant le métal pour fabriquer ou réparer des objets en fer-blanc.",
  "craft=electronics_repair": "Réparateur de téléphones, ordinateurs, TV et appareils électroménagers.",
  "craft=cleaning": "Service d'entretien et nettoyage professionnel pour locaux et espaces.",
  "craft=scaffolder": "Professionnel qui monte et démonte des échafaudages pour les chantiers.",
  "craft=sculptor": "Artiste créant des statues et sculptures en divers matériaux.",
  "craft=signmaker": "Fabricant d'enseignes, panneaux et signalétique pour entreprises.",
  "craft=saddler": "Artisan spécialisé dans la sellerie et la fabrication d'harnachements.",
  "craft=pottery": "Créateur de poteries et objets en céramique, souvent faits main.",
  "craft=agricultural_engines": "Mécanicien spécialisé dans la réparation de tracteurs et machines agricoles.",
  "craft=window_construction": "Atelier spécialisé dans la fabrication et l'installation de fenêtres sur mesure.",
  "craft=carpet_layer": "Professionnel qui pose moquettes et tapis dans les habitations et locaux.",
  "craft=floorer": "Artisan qui installe et rénove tous types de sols intérieurs et extérieurs.",
  "craft=confectionery": "Boutique artisanale proposant bonbons, chocolats et sucreries variées.",
  "craft=winery": "Domaine produisant et dégustant des vins issus de son propre vignoble.",
  "craft=insulation": "Spécialiste de l'isolation thermique et phonique pour économiser l'énergie.",
  "craft=hvac": "Expert en chauffage, climatisation et ventilation pour les bâtiments.",
  "craft=stonemason": "Tailleur de pierre réalisant des ouvrages en maçonnerie traditionnelle.",
  "craft=oil_mill": "Moulin artisanal produisant des huiles végétales de qualité.",
  "craft=plumber": "Plombier assurant l'installation et le dépannage des sanitaires et chauffages.",
  "craft=gardener": "Jardinerie proposant plantes, outils et conseils pour l'entretien des espaces verts.",
  "craft=joiner": "Menuisier fabriquant et posant des éléments en bois sur mesure.",
  "craft=caterer": "Traiteur organisant buffets et repas pour événements et réceptions.",
  "craft=metal_construction": "Métallier concevant des structures et ouvrages en métal.",
  "craft=plasterer": "Plâtrier réalisant des travaux de plâtrerie et staff pour les intérieurs.",
  "craft=builder": "Artisan constructeur ou maçon intervenant sur des projets de bâtiment.",
  "craft=dental_technician": "Technicien fabriquant des prothèses dentaires sur mesure.",
  "craft=photographer": "Photographe professionnel réalisant portraits, mariages et reportages.",
  "craft=watchmaker": "Horloger réparant et entretenant montres et pendules anciennes ou modernes.",
  "craft=construction": "Entreprise spécialisée dans les travaux de construction et BTP.",
  "craft=boatbuilder": "Chantier artisanal spécialisé dans la construction et la réparation de bateaux.",
  "craft=brewery": "Brasserie produisant des bières artisanales à base de houblon et de malt.",
  "craft=tailor": "Atelier de couture réalisant des costumes sur mesure et des retouches.",
  "craft=carpenter": "Artisan fabriquant meubles, escaliers et agencements en bois.",
  "craft=key_cutter": "Service de reproduction rapide de clés en quelques minutes.",
  "craft=shoemaker": "Cordonnier réparant chaussures, talons et semelles, et reproduisant des clés.",
  "craft=distillery": "Lieu de fabrication d'alcools et spiritueux comme le whisky ou le rhum.",
  "craft=optician": "Professionnel ajustant lunettes, lentilles et verres progressifs pour la vue.",
  "craft=clockmaker": "Horloger spécialisé dans la réparation et l'entretien de montres.",
  "craft=locksmith": "Serrurier assurant dépannage, blindage et sécurité des serrures et clés.",
  "healthcare=pharmacy": "Établissement délivrant médicaments, conseils santé et produits parapharmacie.",
  "healthcare=birthing_centre": "Lieu d'accouchement naturel et personnalisé pour les futures mamans.",
  "healthcare=alternative": "Pratique de médecine douce comme l'acupuncture ou l'ostéopathie.",
  "healthcare=podiatrist": "Spécialiste des soins des pieds et de la fabrication de semelles.",
  "healthcare=community_health_worker": "Professionnel de santé intervenant auprès des communautés locales.",
  "healthcare=midwife": "Sage-femme accompagnant grossesse, accouchement et suivi postnatal.",
  "healthcare=doctor": "Médecin généraliste assurant consultations et soins médicaux.",
  "healthcare=dialysis": "Centre de traitement pour l'insuffisance rénale par dialyse.",
  "healthcare=health_post": "Structure médicale de proximité offrant des soins de base.",
  "healthcare=rehabilitation": "Centre de rééducation aidant à la récupération physique et fonctionnelle.",
  "healthcare=physiotherapist": "Professionnel de santé spécialisé en rééducation, massages et soins kinésithérapiques.",
  "healthcare=blood_donation": "Lieu où les donneurs effectuent un prélèvement de sang pour la transfusion.",
  "healthcare=hospice": "Établissement accueillant des personnes en fin de vie pour des soins palliatifs.",
  "healthcare=vaccination_centre": "Centre dédié à l’administration de vaccins pour la prévention des maladies.",
  "healthcare=occupational_therapist": "Spécialiste aidant à retrouver l’autonomie dans les activités quotidiennes.",
  "healthcare=blood_bank": "Structure stockant et distribuant du sang pour les transfusions médicales.",
  "healthcare=centre": "Établissement proposant des consultations et soins médicaux variés.",
  "healthcare=audiologist": "Expert évaluant et traitant les troubles de l’audition et de l’équilibre.",
  "healthcare=nurse": "Professionnel de santé assurant les soins infirmiers et le suivi des patients.",
  "healthcare=laboratory": "Lieu réalisant des analyses médicales et des examens biologiques.",
  "healthcare=dentist": "Cabinet où l’on soigne les dents et prodigue des soins dentaires.",
  "healthcare=hospital": "Établissement médical offrant urgences, hospitalisation et soins spécialisés.",
  "healthcare=speech_therapist": "Professionnel rééduquant les troubles du langage et de la communication.",
  "healthcare=counselling": "Service proposant un accompagnement psychologique et des conseils personnalisés.",
  "healthcare=clinic": "Établissement de santé assurant consultations et soins ambulatoires.",
  "healthcare=psychotherapist": "Spécialiste aidant à surmonter les difficultés mentales par la thérapie.",
  "healthcare=sample_collection": "Point de prélèvement d’échantillons pour analyses médicales.",
  "healthcare=optometrist": "Professionnel vérifiant la vision et prescrivant lunettes ou lentilles.",
  "emergency=lifeguard": "Sauveteur assurant la surveillance des baignades en plage ou piscine.",
  "emergency=fire_hose": "Équipement de lutte contre l’incendie, tuyau et dévidoir pour pompiers.",
  "emergency=drinking_water": "Point d'eau potable ou fontaine accessible pour se désaltérer en cas d'urgence.",
  "emergency=life_ring": "Bouée de sauvetage pour prévenir la noyade et secourir en milieu aquatique.",
  "emergency=designated": "Zone spécifiquement réservée aux interventions d'urgence.",
  "emergency=destination": "Point d'évacuation ou lieu de rassemblement pour les secours.",
  "emergency=slipway": "Cale permettant la mise à l'eau rapide des embarcations de secours.",
  "emergency=fire_alarm_box": "Boîtier déclencheur d'alarme pour signaler un incendie.",
  "emergency=landing_site": "Hélistation ou zone d'atterrissage pour hélicoptères de secours.",
  "emergency=defibrillator": "Défibrillateur (DAE) pour intervenir en cas d'arrêt cardiaque.",
  "emergency=fire_service_inlet": "Prise ou raccord pour les pompiers, reliée à une colonne sèche.",
  "emergency=phone": "Téléphone d'urgence ou borne d'appel pour contacter les secours.",
  "emergency=suction_point": "Point d'aspiration d'eau pour alimenter les pompiers en intervention.",
  "emergency=control_centre": "Centre de commandement coordonnant les opérations de secours.",
  "emergency=water_tank": "Réserve d'eau ou citerne destinée aux pompiers en cas d'incendie.",
  "emergency=disaster_help_point": "Point d'assistance pour les victimes en cas de catastrophe.",
  "emergency=dry_riser_inlet": "Raccord de colonne sèche pour les interventions des pompiers.",
  "emergency=water_rescue": "Équipe ou équipement spécialisé dans le sauvetage aquatique.",
  "emergency=fire_water_pond": "Réserve d'eau naturelle ou artificielle pour les pompiers.",
  "emergency=psap": "Centre d'appels d'urgence traitant les demandes au 112.",
  "emergency=fire_extinguisher": "Extincteur pour éteindre un début d'incendie rapidement.",
  "emergency=siren": "Sirène d'alerte pour prévenir des risques majeurs ou dangers.",
  "emergency=fire_detection_system": "Système conçu pour détecter rapidement les départs de feu et alerter les secours.",
  "emergency=access_point": "Point repérable pour l'accès des secours en cas d'urgence ou d'intervention.",
  "emergency=official": "Lieu officiel désigné pour les situations d'urgence et les interventions prioritaires.",
  "emergency=emergency_ward_entrance": "Accès réservé aux urgences médicales pour une prise en charge rapide.",
  "emergency=disaster_response": "Centre coordonnant les actions de secours et la gestion des crises majeures.",
  "emergency=mountain_rescue": "Poste spécialisé dans les opérations de secours en milieu montagneux.",
  "emergency=assembly_point": "Zone sécurisée pour le rassemblement des personnes en cas d'évacuation.",
  "emergency=fire_hydrant": "Borne ou bouche d'incendie fournissant de l'eau pour lutter contre les incendies.",
  "emergency=first_aid_kit": "Trousse contenant le matériel nécessaire pour prodiguer les premiers soins.",
  "emergency=air_rescue_service": "Service de secours aérien utilisant des hélicoptères pour les interventions urgentes.",
  "emergency=ambulance_station": "Base opérationnelle des ambulances et des équipes médicales d'urgence.",
  "emergency=ladder_site": "Point d'accès équipé pour permettre aux pompiers d'utiliser leurs échelles.",
  "emergency=fire_lookout": "Tour de guet surveillant les forêts pour détecter les départs d'incendie.",
  "historic=railway_station": "Ancienne gare au patrimoine ferroviaire remarquable, souvent à l'architecture préservée.",
  "historic=cannon": "Canon historique témoignant de l'artillerie militaire et des conflits passés.",
  "historic=watermill": "Moulin à eau ancien, préservé pour son intérêt historique et technique.",
  "historic=mine_adit": "Galerie d'accès historique d'une mine, témoin de l'exploitation minière passée.",
  "historic=mule_path": "Ancien sentier utilisé par les mulets pour le transport de marchandises.",
  "historic=wall": "Mur historique marquant une frontière, une fortification ou un vestige architectural.",
  "historic=milestone": "Borne ancienne indiquant les distances sur les routes et chemins d'autrefois.",
  "historic=wreck": "Site de plongée explorant une épave de naufrage ou un sous-marin chargé d'histoire.",
  "historic=quarry": "Ancienne carrière exploitée autrefois pour extraire des matériaux.",
  "historic=barn": "Grange ancienne préservée, témoin de l'architecture rurale traditionnelle.",
  "historic=church": "Église classée monument historique pour son architecture et son patrimoine religieux.",
  "historic=highwater_mark": "Marque indiquant le niveau maximal atteint par une crue historique.",
  "historic=marker": "Plaque ou repère commémorant un événement ou un lieu historique.",
  "historic=path": "Sentier ancien emprunté depuis des siècles par les voyageurs ou les pèlerins.",
  "historic=house": "Maison ancienne conservée pour son architecture et son histoire locale.",
  "historic=vehicle": "Véhicule ancien exposé comme témoin d'une époque révolue.",
  "historic=heritage": "Site patrimonial protégé pour sa valeur culturelle et historique.",
  "historic=gate": "Portail ancien marquant l'entrée d'un domaine ou d'une propriété historique.",
  "historic=windmill": "Ancien moulin à vent restauré, symbole du patrimoine industriel.",
  "historic=hollow_way": "Chemin creux creusé par le passage répété des hommes et des bêtes.",
  "historic=pound": "Enclos historique servant autrefois à parquer le bétail.",
  "historic=threshing_floor": "Aire de battage traditionnelle utilisée pour séparer les grains.",
  "historic=lime_kiln": "Four à chaux ancien où était produite la chaux pour la construction.",
  "historic=farm": "Ferme ancienne illustrant les techniques agricoles d'autrefois.",
  "historic=anchor": "Ancre marine monumentale exposée en souvenir de son passé maritime.",
  "historic=building": "Bâtiment classé pour son architecture et son importance historique.",
  "historic=aircraft": "Avion historique préservé pour son rôle dans l'évolution de l'aviation.",
  "historic=cemetery": "Lieu de sépulture ancien, préservant la mémoire des défunts à travers les siècles.",
  "historic=wayside_shrine": "Petit édifice religieux en bord de route, dédié à la prière et à la dévotion.",
  "historic=lavoir": "Bassin public historique où l'on lavait autrefois le linge à la main.",
  "historic=school": "Ancien établissement scolaire, témoin de l'éducation et de l'histoire locale.",
  "historic=charcoal_pile": "Site historique où l'on produisait autrefois du charbon de bois.",
  "historic=wayside_cross": "Croix ou calvaire érigé en chemin, symbole religieux et patrimonial.",
  "historic=croft": "Petite exploitation agricole historique, typique des régions rurales.",
  "historic=technical_monument": "Monument célébrant une avancée technique ou industrielle marquante.",
  "historic=city_gate": "Porte fortifiée des anciens remparts, marquant l'entrée d'une ville.",
  "historic=locomotive": "Ancienne locomotive à vapeur, symbole du patrimoine ferroviaire.",
  "historic=ancient_road": "Route historique traçant un chemin utilisé depuis des siècles.",
  "historic=battlefield": "Champ de bataille où s'est déroulé un conflit marquant de l'histoire.",
  "historic=archaeological_site": "Site de fouilles révélant des vestiges et des traces du passé antique.",
  "historic=pillory": "Ancien pilori ou carcan, instrument de punition publique d'autrefois.",
  "historic=castle": "Forteresse médiévale avec remparts, donjon et riche patrimoine historique.",
  "historic=bunker": "Abris militaire historique, construit pour résister aux attaques.",
  "historic=trench": "Tranchée historique, témoin des combats et des stratégies de guerre.",
  "historic=ruins": "Vestiges archéologiques d'un ancien édifice, chargés d'histoire.",
  "historic=ship": "Navire historique préservé, symbole du patrimoine maritime.",
  "historic=manor": "Demeure noble ou château, ancienne propriété d'une famille aristocratique.",
  "historic=wayside_chapel": "Petit édifice religieux en bord de chemin, souvent dédié à un saint ou une dévotion locale.",
  "historic=fire_hydrant": "Borne d'incendie ancienne, parfois conservée comme témoin du passé urbain.",
  "historic=lighthouse": "Phare ancien marquant les côtes et guidant les navires depuis des siècles.",
  "historic=roman_road": "Voie pavée construite par les Romains, encore visible dans certains paysages.",
  "historic=bomb_crater": "Cratère creusé par une explosion de bombe, vestige d'un conflit passé.",
  "historic=road": "Route ancienne, autrefois empruntée par les voyageurs ou les marchands.",
  "historic=granary": "Grenier historique servant à stocker les récoltes, souvent en pierre ou en bois.",
  "historic=stone": "Pierre marquée par l'histoire, gravée ou utilisée dans un monument ancien.",
  "historic=fountain": "Fontaine ancienne, ornée ou fonctionnelle, symbole d'un patrimoine local.",
  "historic=railway": "Voie ferrée historique, témoin de l'évolution des transports.",
  "historic=maritime": "Site lié à la mer, préservant la mémoire des activités maritimes anciennes.",
  "historic=ditch": "Fossé creusé autrefois pour la défense, l'irrigation ou la délimitation.",
  "historic=bridge": "Pont ancien, construit avec des techniques traditionnelles et chargé d'histoire.",
  "historic=tank": "Char militaire préservé, rappelant les conflits et l'évolution des blindés.",
  "historic=tower": "Tour ancienne, donjon ou beffroi, symbole d'un patrimoine architectural.",
  "historic=aqueduct": "Aqueduc romain ou médiéval, conçu pour acheminer l'eau sur de longues distances.",
  "historic=tomb": "Tombe ou mausolée ancien, abritant les restes de personnages historiques.",
  "historic=military": "Site militaire historique, témoin des stratégies et des batailles passées.",
  "historic=naval": "Lieu lié à la marine ancienne, comme un port, un chantier ou un navire historique.",
  "historic=mine_shaft": "Puits de mine abandonné, vestige d'une exploitation minière ancienne.",
  "historic=castle_wall": "Muraille ancienne protégeant un château, témoin d'une architecture défensive médiévale.",
  "historic=shelter": "Abri préservé datant d'une époque passée, souvent utilisé pour se protéger des intempéries.",
  "historic=district": "Quartier aux bâtiments anciens, reflétant l'histoire et le patrimoine d'une ville.",
  "historic=citywalls": "Remparts imposants entourant une cité, construits pour sa défense il y a des siècles.",
  "historic=grave": "Tombe ancienne marquant un lieu de sépulture, parfois liée à un personnage historique.",
  "historic=train_station": "Gare ancienne aux architectures remarquables, symbole du développement ferroviaire.",
  "historic=chapel": "Petite chapelle préservée, souvent liée à un patrimoine religieux ou local.",
  "historic=way": "Ancien chemin ou route historique, emprunté depuis des générations.",
  "historic=fort": "Fortification militaire ancienne, conçue pour la défense et la stratégie guerrière.",
  "historic=mound": "Butte artificielle ou naturelle, parfois liée à des vestiges archéologiques.",
  "historic=rune_stone": "Pierre gravée de runes, témoignage des anciennes cultures nordiques ou celtes.",
  "historic=monument": "Œuvre architecturale ou sculpturale commémorant un événement ou une personnalité.",
  "historic=boundary_stone": "Pierre ancienne marquant une limite territoriale ou une frontière historique.",
  "historic=folly": "Construction extravagante ou décorative, souvent bâtie pour le plaisir ou l'ornement.",
  "historic=shieling": "Ancien abri pastoral utilisé par les bergers en montagne ou en zone rurale.",
  "historic=villa": "Demeure luxueuse ancienne, reflétant l'architecture et le mode de vie d'une époque.",
  "historic=industrial": "Site ou bâtiment industriel préservé, témoin de l'histoire économique et technique.",
  "historic=factory": "Usine ancienne, symbole de l'industrialisation et de son héritage architectural.",
  "historic=heritage_building": "Bâtiment classé pour son architecture et son importance historique.",
  "historic=mine": "Ancienne exploitation minière, souvent liée à l'extraction du charbon ou des métaux.",
  "historic=monastery": "Lieu de patrimoine abritant une abbaye historique où vivaient des moines.",
  "historic=crop_mark": "Trace historique visible depuis le ciel, formée par des cultures.",
  "historic=canal": "Canal historique utilisé autrefois pour le transport ou l'irrigation.",
  "historic=tree_shrine": "Arbre sacré ou sanctuaire historique lié à des croyances anciennes.",
  "historic=memorial": "Monument commémorant un souvenir de guerre ou rendant hommage aux disparus.",
  "historic=railway_car": "Ancien wagon ferroviaire préservé pour son histoire et son patrimoine.",
  "man_made=compressor": "Presse utilisée pour imprimer journaux, magazines et revues.",
  "man_made=beacon": "Balise maritime ou aérienne servant de repère pour la navigation.",
  "man_made=clarifier": "Bassin de décantation pour clarifier l'eau ou les liquides industriels.",
  "man_made=unprotected_well": "Puits ouvert et non sécurisé, souvent ancien ou abandonné.",
  "man_made=advertising": "Panneau publicitaire affichant des réclames ou des enseignes commerciales.",
  "man_made=tensoring_cable": "Câble de tension ou hauban servant à stabiliser une structure.",
  "man_made=watermill": "Moulin hydraulique ancien, actionné par l'eau pour moudre le grain.",
  "man_made=gas_well": "Forage gazier permettant l'extraction de gaz naturel.",
  "man_made=pumping_rig": "Pompe pétrolière à balancier utilisée pour extraire le pétrole.",
  "man_made=storage": "Structure dédiée au stockage de marchandises ou de matériaux.",
  "man_made=forester's_lodge": "Logement traditionnel du garde forestier en pleine nature.",
  "man_made=buoy": "Bouée maritime servant au balisage des voies navigables.",
  "man_made=excavation": "Fouille ou creusement réalisé pour des travaux ou des recherches archéologiques.",
  "man_made=fish_flake": "Claie ou séchoir utilisé pour faire sécher le poisson.",
  "man_made=observatory": "Lieu équipé de télescopes pour observer les étoiles et le ciel en astronomie.",
  "man_made=ventilation_shaft": "Cheminée ou puits servant à l'aération des espaces souterrains ou fermés.",
  "man_made=corral": "Enclos destiné à regrouper et contenir le bétail.",
  "man_made=tar_kiln": "Four utilisé pour la production artisanale ou industrielle de goudron.",
  "man_made=MDF": "Point de distribution de fibre optique pour les réseaux de télécommunication.",
  "man_made=windmill": "Moulin à vent ancien ou éolienne produisant de l'énergie, patrimoine historique.",
  "man_made=soccer_goal": "Cage ou but utilisé pour marquer des buts lors d'un match de football.",
  "man_made=dovecote": "Colombier ou pigeonnier abritant des oiseaux, souvent classé au patrimoine.",
  "man_made=reservoir": "Réservoir conçu pour stocker et distribuer de l'eau.",
  "man_made=tombstone": "Pierre tombale ou stèle marquant l'emplacement d'une sépulture.",
  "man_made=Yes": "Structure artificielle ou construction réalisée par l'homme.",
  "man_made=works": "Usine ou site industriel dédié à la production ou à la manufacture.",
  "man_made=spoil_heap": "Terril ou crassier formé par l'accumulation de déchets miniers.",
  "man_made=goods_conveyor": "Convoyeur ou tapis roulant transportant des marchandises dans une usine.",
  "man_made=paint": "Magasin proposant peintures, vernis, enduits et produits de décoration.",
  "man_made=telephone_box": "Cabine téléphonique publique permettant de passer des appels.",
  "man_made=handpump": "Pompe manuelle ou à bras pour puiser de l'eau.",
  "man_made=basin": "Bassin ou retenue d'eau servant à la collecte ou au stockage.",
  "man_made=cellar_entrance": "Entrée ou accès menant à une cave ou un sous-sol.",
  "man_made=adit": "Galerie ou tunnel d'accès pour l'extraction minière.",
  "man_made=sign": "Panneau de signalisation indiquant des informations ou des directions.",
  "man_made=snow_cannon": "Canon à neige produisant de la neige artificielle pour les pistes.",
  "man_made=mussel_raft": "Bouchot ou parc d'élevage de moules en mer ou en rivière.",
  "man_made=collecting_chute": "Goulotte ou toboggan pour trier et collecter les déchets.",
  "man_made=summit_board": "Panneau ou table d'orientation au sommet d'une montagne.",
  "man_made=wire": "Fil ou câble métallique utilisé pour diverses installations.",
  "man_made=covered_reservoir": "Réservoir couvert ou citerne enterrée pour stocker de l'eau.",
  "man_made=peat_heap": "Tas ou amas de tourbe extraite pour usage agricole ou énergétique.",
  "man_made=video_wall": "Écran géant diffusant films, jeux vidéo ou contenus multimédias.",
  "man_made=slurry_tank": "Fosse ou cuve de stockage pour le lisier ou le purin.",
  "man_made=water_canal": "Canal artificiel servant à l'irrigation ou au transport d'eau.",
  "man_made=sewer_vent": "Évent ou cheminée d'aération pour les réseaux d'égouts.",
  "man_made=flare": "Torchère brûlant les gaz excédentaires dans l'industrie pétrochimique.",
  "man_made=pier": "Jetée ou ponton servant d'embarcadère dans un port.",
  "man_made=marsh_terrace": "Terrasse aménagée pour restaurer ou gérer une zone humide.",
  "man_made=waterway": "Voie d'eau artificielle facilitant la navigation ou l'écoulement.",
  "man_made=fuel_pump": "Pompe à carburant distribuant essence ou diesel en station-service.",
  "man_made=monitoring_station": "Station mesurant des données météo ou environnementales.",
  "man_made=lamp": "Lampe ou lampadaire assurant l'éclairage public ou extérieur.",
  "man_made=water_tap": "Robinet extérieur permettant l'accès à l'eau potable.",
  "man_made=slurry_basin": "Bassin de stockage pour le lisier et les effluents agricoles ou industriels.",
  "man_made=communications_tower": "Tour haute équipée d'antennes pour les télécommunications et réseaux mobiles.",
  "man_made=bridge": "Ouvrage permettant de traverser un obstacle comme une rivière ou une route.",
  "man_made=tank": "Réservoir ou citerne servant au stockage de liquides ou de gaz.",
  "man_made=tower": "Construction élevée supportant souvent des antennes ou servant de signal.",
  "man_made=pillar": "Pilier ou colonne verticale soutenant une structure ou décorative.",
  "man_made=wastewater_plant": "Station traitant les eaux usées avant leur rejet dans l'environnement.",
  "man_made=bore_hole": "Forage ou puits creusé pour accéder à des ressources souterraines.",
  "man_made=embankment": "Remblai ou talus construit pour soutenir un terrain ou une voie.",
  "man_made=pumping_station": "Installation pompant l'eau pour son transport ou son traitement.",
  "man_made=grave": "Tombe ou sépulture marquant l'emplacement d'un défunt.",
  "man_made=clearcut": "Zone déboisée par coupe rase, laissant une clairière artificielle.",
  "man_made=beam": "Poutre ou traverse servant de support dans une construction.",
  "man_made=maypole": "Mât décoré utilisé lors de fêtes traditionnelles comme le 1er mai.",
  "man_made=windpump": "Éolienne actionnant une pompe pour puiser ou distribuer de l'eau.",
  "man_made=mound": "Butte ou monticule naturel ou artificiel, parfois utilisé comme tumulus.",
  "man_made=water_works": "Usine traitant et distribuant l'eau potable ou industrielle.",
  "man_made=sheepfold": "Enclos ou bergerie destiné à abriter ou parquer des moutons.",
  "man_made=pump": "Dispositif mécanique pompant des liquides ou des gaz.",
  "man_made=oil_gas_separator": "Installation séparant le pétrole du gaz naturel lors de l'extraction.",
  "man_made=insect_hotel": "Structure offrant un abri aux insectes pour favoriser la biodiversité.",
  "man_made=geoglyph": "Dessin géant tracé au sol, comme les motifs de Nazca ou l'art rupestre.",
  "man_made=heat_exchange_station": "Sous-station urbaine assurant l'échange de chaleur pour le chauffage.",
  "man_made=snow_fence": "Barrière limitant les congères et protégeant des accumulations de neige.",
  "man_made=mineshaft": "Puits vertical servant à l'extraction de charbon ou de minerai.",
  "man_made=mine": "Site d'extraction de ressources minérales ou fossiles.",
  "man_made=spring_box": "Chambre de captage protégeant une source pour la distribution d'eau.",
  "man_made=telescope": "Instrument optique installé dans un observatoire pour observer les astres.",
  "man_made=chimney": "Cheminée industrielle évacuant la fumée des usines ou des installations.",
  "man_made=stele": "Monument commémoratif souvent gravé ou sculpté.",
  "man_made=manhole": "Regard ou plaque d'égout permettant l'accès aux réseaux souterrains.",
  "man_made=standpipe": "Conduite verticale distribuant l'eau sous pression dans un réseau.",
  "man_made=campanile": "Clocher isolé, souvent détaché d'une église ou d'un bâtiment.",
  "man_made=carpet_hanger": "Support extérieur servant à battre et aérer les tapis.",
  "man_made=reservoir_covered": "Réserve d'eau protégée par une structure couverte.",
  "man_made=surveillance": "Système de caméras assurant la vidéoprotection d'un lieu.",
  "man_made=dolphin": "Pieu ou duc d'albe utilisé pour l'amarrage des bateaux dans un port.",
  "man_made=stupa": "Monument bouddhiste symbolisant la paix et la spiritualité.",
  "man_made=village_sign": "Panneau marquant l'entrée d'une localité ou d'un village.",
  "man_made=pumpjack": "Pompe à balancier servant à l'extraction du pétrole.",
  "man_made=shaft": "Galerie verticale creusée pour accéder à un puits de mine ou une excavation souterraine.",
  "man_made=communications_dish": "Parabole servant à capter ou émettre des signaux satellites pour la réception.",
  "man_made=canopy": "Auvent ou marquise offrant un abri couvert contre la pluie ou le soleil.",
  "man_made=pond": "Bassin ou étang artificiel aménagé pour retenir l’eau ou décorer un espace.",
  "man_made=pipeline": "Conduite ou canalisation transportant des fluides sur de longues distances.",
  "man_made=water_tank": "Réservoir ou citerne stockant l’eau, souvent en hauteur comme un château d’eau.",
  "man_made=outfall": "Exutoire rejetant les eaux usées ou pluviales vers un cours d’eau ou un égout.",
  "man_made=shade": "Structure légère procurant de l’ombrage dans un espace extérieur.",
  "man_made=dyke": "Digue ou barrage protégeant des inondations en retenant ou détournant l’eau.",
  "man_made=street_cabinet": "Armoire technique ou coffret abritant des équipements électriques ou télécoms.",
  "man_made=man_made": "Construction ou ouvrage artificiel créé par l’homme pour divers usages.",
  "man_made=billboard": "Panneau publicitaire de grande taille, souvent au format 4x3, affichant des messages.",
  "man_made=nesting_site": "Site aménagé pour favoriser la nidification des oiseaux ou protéger la faune.",
  "man_made=mast": "Mât ou pylône supportant des antennes ou des émetteurs pour les télécommunications.",
  "man_made=protected_well": "Puits équipé d’une margelle pour protéger l’accès et préserver la qualité de l’eau.",
  "man_made=guy_wire": "Câble de haubanage stabilisant une structure comme un mât ou une antenne.",
  "man_made=water_tower": "Château d’eau distribuant l’eau potable sous pression dans un réseau urbain.",
  "man_made=breakwater": "Digue ou brise-lames protégeant un port ou une côte des vagues et de l’érosion.",
  "man_made=threshing_floor": "Aire traditionnelle utilisée pour le battage des céréales après la récolte.",
  "man_made=compass_rose": "Rose des vents décorative indiquant les points cardinaux pour l’orientation.",
  "man_made=cistern": "Réservoir ou cuve conçu pour stocker de l'eau.",
  "man_made=reinforced_slope": "Talus ou pente stabilisée pour prévenir les glissements.",
  "man_made=borehole": "Puits foré dans le sol pour capter de l'eau ou des ressources.",
  "man_made=crane_rail": "Voie ou rail permettant le déplacement d'une grue ou d'un portique.",
  "man_made=drinking_fountain": "Fontaine publique fournissant de l'eau potable.",
  "man_made=oxidation_ditch": "Fossé ou bassin utilisé pour l'épuration biologique des eaux.",
  "man_made=tap": "Robinet ou point d'eau accessible pour se ravitailler.",
  "man_made=utility_pole": "Poteau supportant des câbles électriques ou téléphoniques.",
  "man_made=wildlife_opening": "Passage aménagé dans une clôture pour les animaux sauvages.",
  "man_made=tunnel": "Galerie souterraine permettant le passage de véhicules ou piétons.",
  "man_made=charge_point": "Point de recharge pour véhicules électriques.",
  "man_made=foundation": "Base solide servant de support à une construction.",
  "man_made=air_vent": "Bouche d'aération assurant la ventilation d'un espace.",
  "man_made=milk_churn_stand": "Plateforme ou support destiné aux bidons de lait.",
  "man_made=crane": "Grue utilisée pour le levage sur les chantiers ou dans les ports.",
  "man_made=kiln": "Four servant à la cuisson de céramique, chaux ou poterie.",
  "man_made=cooling": "Système conçu pour le refroidissement d'équipements ou d'espaces.",
  "man_made=courtyard": "Espace découvert entouré de bâtiments, souvent intérieur.",
  "man_made=logway": "Chemin utilisé pour le transport de billes en exploitation forestière.",
  "man_made=antenna": "Structure émettant ou recevant des signaux de télécommunication.",
  "man_made=lighthouse": "Tour maritime émettant une lumière pour guider les navires le long des côtes.",
  "man_made=planter": "Jardinerie proposant plantes, fleurs, arbustes, terreau et outils pour le jardin.",
  "man_made=guard_stone": "Pierre protégeant les angles des murs contre les chocs des roues.",
  "man_made=pit": "Fosse ou trou creusé dans le sol pour une excavation.",
  "man_made=platform": "Surface aménagée et plane servant de plateforme.",
  "man_made=satellite_dish": "Parabole captant les signaux satellites pour la télévision ou les communications.",
  "man_made=clear_cut": "Zone déboisée par une coupe rase de la végétation.",
  "man_made=avalanche_protection": "Dispositif de sécurité en montagne pour prévenir les avalanches.",
  "man_made=silo": "Structure agricole servant au stockage des céréales et des grains.",
  "man_made=ski_jump": "Tremplin conçu pour les sauts à ski.",
  "man_made=beehive": "Ruche abritant des abeilles pour la production de miel.",
  "man_made=cairn": "Tas de pierres servant de repère en randonnée ou en montagne.",
  "man_made=oil_well": "Puits foré pour extraire le pétrole du sous-sol.",
  "man_made=cutline": "Ligne déboisée en forêt servant de pare-feu ou de layon.",
  "man_made=pole": "Poteau ou mât servant de support vertical.",
  "man_made=ceremonial_gate": "Porte monumentale marquant une entrée cérémoniale ou symbolique.",
  "man_made=quay": "Quai aménagé le long d'un port pour l'accostage des bateaux.",
  "man_made=water_well": "Puits creusé ou foré pour puiser l'eau souterraine.",
  "man_made=chinese_fishing_net": "Filet de pêche traditionnel levé à l'aide d'un système de balancier.",
  "man_made=water_pump": "Station de pompage permettant d'extraire ou de distribuer de l'eau.",
  "man_made=gasometer": "Structure cylindrique servant à stocker et réguler le gaz avant distribution.",
  "man_made=telephone_office": "Bâtiment où convergent les lignes téléphoniques pour les relier et les commuter.",
  "man_made=tomb": "Monument funéraire abritant les restes d'un défunt ou d'une famille.",
  "man_made=storage_tank": "Grande cuve conçue pour conserver des liquides ou des gaz en sécurité.",
  "man_made=oil_tank": "Réservoir métallique destiné au stockage du pétrole ou du fioul.",
  "man_made=cross": "Symbole religieux érigé en monument, souvent en pierre ou en métal.",
  "man_made=cooling_tower": "Tour évaporative refroidissant l'eau des centrales ou industries.",
  "man_made=tailings_pond": "Bassin retenant les résidus miniers ou les stériles après extraction.",
  "man_made=expansion_joint": "Dispositif permettant aux structures de se dilater sans se fissurer.",
  "man_made=birdhouse": "Petite construction offrant un abri et un nid aux oiseaux.",
  "man_made=species_protection_tower": "Tour élevée servant d'abri ou de nid pour des espèces protégées.",
  "man_made=heap": "Tas de déblais ou de résidus accumulés près d'une mine ou d'un chantier.",
  "man_made=guy_wire_anchor": "Point fixe ancrant un hauban pour stabiliser une structure.",
  "man_made=gantry": "Structure métallique supportant une grue ou un pont roulant.",
  "man_made=bunker_silo": "Silo enterré ou semi-enterré pour stocker l'ensilage agricole.",
  "man_made=obelisk": "Colonne élancée en pierre, souvent érigée en hommage ou mémorial.",
  "man_made=survey_point": "Borne géodésique marquant un point de référence pour les mesures topographiques.",
  "man_made=well": "Trou aménagé permettant d'accéder à une nappe d'eau.",
  "man_made=chiller": "Appareil refroidissant l'air ou les fluides pour la climatisation.",
  "man_made=column": "Structure verticale en forme de pilier ou de poteau, souvent décorative ou porteuse.",
  "man_made=bioswale": "Fossé végétalisé conçu pour filtrer et absorber les eaux pluviales.",
  "man_made=flagpole": "Mât élevé où l'on hisse un drapeau lors de cérémonies ou événements.",
  "man_made=frost_fan": "Ventilateur utilisé en agriculture pour protéger les vignobles du gel.",
  "man_made=graduation_tower": "Tour où l'eau salée s'évapore pour concentrer le sel dans les salines.",
  "man_made=offshore_platform": "Structure en mer servant à l'extraction ou au forage pétrolier.",
  "man_made=culvert": "Buse ou canalisation permettant le passage de l'eau sous une voie.",
  "man_made=groyne": "Épi construit pour protéger les côtes et stabiliser les plages.",
  "man_made=wildlife_crossing": "Passage ou écoduc permettant aux animaux de traverser en sécurité.",
  "man_made=gully": "Caniveau ou rigole recueillant et évacuant les eaux de surface.",
  "man_made=petroleum_well": "Puits de forage destiné à l'extraction d'hydrocarbures.",
  "man_made=protected_spring": "Source captée et protégée pour préserver sa qualité.",
  "club=culture": "Association ou lieu dédié aux activités et échanges culturels.",
  "club=freemasonry": "Loge maçonnique où se réunissent les membres de la franc-maçonnerie.",
  "club=dog": "Association ou club canin pour les amateurs et éleveurs de chiens.",
  "club=scout": "Groupe scout proposant des activités pour les jeunes.",
  "club=youth_movement": "Mouvement associatif destiné à l'engagement des jeunes.",
  "club=sailing": "Club ou école de voile pour apprendre et pratiquer la navigation.",
  "club=charity": "Association caritative œuvrant pour l'entraide et le bénévolat.",
  "club=sport": "Lieu ou structure dédiée à la pratique sportive et au fitness.",
  "club=société_de_boule_de_fort": "Lieu dédié au jeu traditionnel de boule de fort en Anjou.",
  "club=fishing": "Espace pour la pêche avec cannes, moulinets, appâts et hameçons.",
  "club=motorcycle": "Club pour motards avec accessoires, casques et équipement deux-roues.",
  "club=gardening": "Jardinerie proposant plantes, fleurs, terreau et outillage de jardin.",
  "club=automobile": "Garage spécialisé en réparation, entretien et vidange de voitures.",
  "club=social": "Association favorisant l'entraide et les activités sociales.",
  "club=computer": "Atelier d'informatique pour réparation et accessoires d'ordinateurs.",
  "club=youth": "Maison des jeunes offrant des activités pour les adolescents.",
  "club=veterans": "Association dédiée aux anciens combattants et à leur soutien.",
  "club=allotments": "Parcelles de jardinage avec plantes, fleurs et outils adaptés.",
  "club=cadet": "Structure de formation pour les jeunes cadets.",
  "club=music": "Magasin d'instruments, partitions et accessoires musicaux.",
  "cuisine=italian_pizza": "Restaurant servant des pizzas et spécialités italiennes.",
  "cuisine=indian": "Cuisine indienne avec curry, tandoori, naan et épices variées.",
  "cuisine=hawaiian": "Restaurant proposant des plats typiques de la cuisine hawaïenne.",
  "cuisine=steak_house": "Steakhouse spécialisé dans les viandes grillées et les morceaux de bœuf.",
  "cuisine=breakfast": "Établissement servant petits-déjeuners et brunchs copieux.",
  "cuisine=irish": "Restaurant offrant des plats traditionnels de la cuisine irlandaise.",
  "cuisine=asian": "Cuisine asiatique avec wok, nouilles et saveurs variées.",
  "cuisine=bar_and_grill": "Bar proposant grillades et plats cuisinés à la flamme.",
  "cuisine=kebab": "Restaurant proposant des kebabs, döner grillés et sauces savoureuses.",
  "cuisine=tapas": "Bar à tapas offrant des petites assiettes variées à partager.",
  "cuisine=pizza": "Pizzeria italienne avec pizzas cuites au four à bois et pâte croustillante.",
  "cuisine=indonesian": "Restaurant servant une cuisine indonésienne épicée et parfumée.",
  "cuisine=buffet": "Espace où l'on se sert librement parmi divers plats en buffet.",
  "cuisine=sushi": "Restaurant japonais spécialisé en sushis, makis et sashimis frais.",
  "cuisine=korean": "Restaurant coréen avec bibimbap, kimchi et grillades au BBQ.",
  "cuisine=soba": "Établissement servant des nouilles soba, spécialité japonaise.",
  "cuisine=regional": "Cuisine mettant en valeur les spécialités locales et traditions du terroir.",
  "cuisine=sausage": "Lieu proposant des saucisses variées et grillées.",
  "cuisine=ramen": "Restaurant de ramen, nouilles japonaises dans un bouillon savoureux.",
  "cuisine=german": "Restaurant offrant une cuisine allemande riche et réconfortante.",
  "cuisine=sandwich": "Endroit où l'on prépare des sandwichs frais et variés.",
  "cuisine=lebanese": "Restaurant libanais avec mezze, falafels, houmous et taboulé.",
  "cuisine=poke": "Bar à poké, bols hawaïens colorés et frais à composer.",
  "cuisine=frozen_yogurt": "Glacier proposant du yaourt glacé et des toppings variés.",
  "cuisine=mediterranean": "Cuisine méditerranéenne à base d'huile d'olive, légumes et poisson.",
  "cuisine=meat": "Restaurant spécialisé dans les viandes grillées et savoureuses.",
  "cuisine=fried_chicken": "Fast-food servant du poulet frit croustillant et épicé.",
  "cuisine=ice_cream": "Glacier offrant glaces, sorbets et desserts glacés variés.",
  "cuisine=tex-mex": "Restaurant proposant des plats mêlant saveurs texanes et mexicaines.",
  "cuisine=traditional": "Cuisine locale et traditionnelle, préparée selon des recettes ancestrales.",
  "cuisine=ukrainian": "Spécialités ukrainiennes comme le bortsch ou les varenyky.",
  "cuisine=mexican": "Restaurant servant tacos, burritos, guacamole et nachos authentiques.",
  "cuisine=italian": "Pizza, pâtes, risotto et antipasti dans une ambiance italienne.",
  "cuisine=juice": "Bar à jus de fruits frais, pressés ou mixés sur place.",
  "cuisine=bubble_tea": "Boissons sucrées avec perles de tapioca et saveurs variées.",
  "cuisine=latin_american": "Cuisine latino-américaine aux influences colorées et épicées.",
  "cuisine=cuban": "Plats cubains comme le ropa vieja ou les sandwichs cubains.",
  "cuisine=bakery": "Boulangerie artisanale avec pain, croissants et pâtisseries fraîches.",
  "cuisine=curry": "Restaurant spécialisé dans les currys épicés et parfumés.",
  "cuisine=friture": "Friterie proposant frites croustillantes et snacks frits.",
  "cuisine=tacos": "Étal ou restaurant servant des tacos garnis et savoureux.",
  "cuisine=austrian": "Cuisine autrichienne avec schnitzel, strudel et plats réconfortants.",
  "cuisine=bavarian": "Spécialités bavaroises comme la choucroute et les bretzels.",
  "cuisine=salad": "Bar à salades fraîches et variées, à composer soi-même.",
  "cuisine=chinese": "Cuisine chinoise avec wok, nouilles, riz et plats cantonais.",
  "cuisine=caribbean": "Saveurs caribéennes, épicées et fruitées, inspirées des îles.",
  "cuisine=polish": "Cuisine polonaise avec pierogi, bigos et plats copieux.",
  "cuisine=brazilian": "Restaurant brésilien avec churrasco, feijoada et açaï.",
  "cuisine=russian": "Restaurant proposant des plats traditionnels russes savoureux et réconfortants.",
  "cuisine=french": "Établissement célébrant la gastronomie française, entre terroir et tradition raffinée.",
  "cuisine=afghan": "Cuisine afghane aux saveurs épicées et généreuses, mêlant influences perses et indiennes.",
  "cuisine=international": "Lieu offrant une cuisine cosmopolite, fusionnant les saveurs du monde entier.",
  "cuisine=british": "Restaurant servant des plats britanniques classiques, réconfortants et typiques.",
  "cuisine=bolivian": "Cuisine bolivienne riche en saveurs andines, maïs et viandes grillées.",
  "cuisine=tea": "Salon de thé chaleureux pour déguster infusions, pâtisseries et pauses gourmandes.",
  "cuisine=syrian": "Restaurant syrien aux plats parfumés, mezze et spécialités orientales.",
  "cuisine=crepe": "Endroit où savourer crêpes sucrées ou galettes salées, fines et croustillantes.",
  "cuisine=steak": "Spécialisé dans les steaks juteux et grillades, pour amateurs de viande.",
  "cuisine=georgian": "Cuisine géorgienne généreuse, avec khachapuri, khinkali et vins locaux.",
  "cuisine=piadina": "Adresse pour déguster des piadinas, galettes italiennes garnies et croustillantes.",
  "cuisine=arab": "Restaurant arabe proposant mezze, grillades et plats parfumés aux épices.",
  "cuisine=coffee": "Café artisanal avec torréfaction maison, expressos et grains de qualité.",
  "cuisine=barbecue": "Grillades fumantes et viandes tendres, pour les amateurs de barbecue.",
  "cuisine=japanese": "Restaurant japonais avec sushis, ramen, tempura et spécialités nippones.",
  "cuisine=cake": "Pâtisserie gourmande où déguster gâteaux moelleux et douceurs sucrées.",
  "cuisine=dumplings": "Spécialisé dans les dumplings, raviolis vapeur ou frits, farcis et savoureux.",
  "cuisine=jamaican": "Cuisine jamaïcaine épicée, jerk chicken et saveurs tropicales ensoleillées.",
  "cuisine=seafood": "Poissonnerie et restaurant proposant fruits de mer, crustacés et poissons frais.",
  "cuisine=argentinian": "Spécialités argentines comme les empanadas, les grillades et le dulce de leche.",
  "cuisine=hotpot": "Fondue chinoise épicée ou blanche, avec viandes, légumes et bouillon parfumé.",
  "cuisine=wings": "Ailes de poulet croustillantes, grillées ou frites, souvent épicées ou sucrées.",
  "cuisine=croatian": "Cuisine croate savoureuse, mêlant fruits de mer, charcuteries et plats méditerranéens.",
  "cuisine=vietnamese": "Cuisine fraîche et parfumée, avec pho, nems, banh mi et herbes aromatiques.",
  "cuisine=beef_bowl": "Bol de riz garni de bœuf mariné, légumes et sauce savoureuse.",
  "cuisine=grill": "Grillades de viandes, poissons ou légumes, cuits au feu de bois ou au barbecue.",
  "cuisine=churro": "Beignets sucrés et croustillants, souvent servis avec du chocolat chaud.",
  "cuisine=diner": "Cuisine américaine réconfortante, burgers, milkshakes et plats typiques de diner.",
  "cuisine=taiwanese": "Spécialités taïwanaises comme le bubble tea, les nouilles et les petits plats.",
  "cuisine=french_tacos": "Sandwich français garni de viande, fromage fondu et frites, dans une galette.",
  "cuisine=local": "Cuisine traditionnelle préparée avec des produits et recettes du terroir.",
  "cuisine=noodle": "Plats à base de nouilles, sautées, en soupe ou accompagnées de sauces variées.",
  "cuisine=fried_food": "Fritures croustillantes, beignets, poissons panés ou snacks salés et sucrés.",
  "cuisine=nepalese": "Cuisine népalaise épicée, avec momos, dal bhat et currys parfumés.",
  "cuisine=pancake": "Pancakes moelleux, sucrés ou salés, souvent servis avec sirop ou garnitures.",
  "cuisine=cantonese": "Cuisine cantonaise légère et raffinée, dim sum, poissons et plats vapeur.",
  "cuisine=american": "Burgers juteux, frites croustillantes, BBQ et plats typiques des steakhouses.",
  "cuisine=moroccan": "Tajines parfumés, couscous, pastilla et épices chaudes pour une cuisine généreuse.",
  "cuisine=açaí": "Bowl ou smoothie à base d'açaí, fruits frais et granola pour un en-cas énergétique.",
  "cuisine=portuguese": "Restaurant servant des plats typiques portugais comme le bacalhau ou les pastéis de nata.",
  "cuisine=european": "Cuisine variée inspirée des traditions culinaires du continent européen.",
  "cuisine=malaysian": "Spécialités malaisiennes riches en épices, comme le nasi lemak ou le satay.",
  "cuisine=oriental": "Saveurs d'Asie et du Moyen-Orient, avec des plats parfumés et exotiques.",
  "cuisine=heuriger": "Cadre convivial pour déguster des vins locaux et des plats autrichiens simples.",
  "cuisine=spanish": "Tapas, paella, jambon ibérique et tortilla espagnole à savourer entre amis.",
  "cuisine=thai": "Cuisine thaïlandaise épicée, avec pad thaï, curry et citronnelle parfumée.",
  "cuisine=dessert": "Lieu spécialisé dans les desserts sucrés et gourmands.",
  "cuisine=yakiniku": "Restaurant où l'on grille soi-même des morceaux de viande à table.",
  "cuisine=lao": "Cuisine laotienne légère et aromatique, comme la salade de papaye ou le laap.",
  "cuisine=bagel": "Boutique proposant des bagels frais, garnis ou nature.",
  "cuisine=ethiopian": "Plats éthiopiens servis sur une galette d'injera, épicés et savoureux.",
  "cuisine=coffee_shop": "Endroit pour déguster un café ou un expresso dans une ambiance détendue.",
  "cuisine=pita": "Sandwichs et plats à base de pita, souvent garnis de viande et légumes.",
  "cuisine=pasta": "Restaurant spécialisé dans les pâtes fraîches et les sauces maison.",
  "cuisine=peruvian": "Ceviche, lomo saltado et anticuchos, spécialités péruviennes savoureuses.",
  "cuisine=shawarma": "Viande marinée et grillée, servie en sandwich ou en plat chaud.",
  "cuisine=donut": "Boutique de donuts et beignets sucrés, glacés ou fourrés.",
  "cuisine=potato": "Plats à base de pommes de terre, frites ou préparations originales.",
  "cuisine=brunch": "Repas complet entre petit-déjeuner et déjeuner, sucré et salé.",
  "cuisine=teahouse": "Lieu où l'on déguste des thés et des pâtisseries dans une ambiance apaisante.",
  "cuisine=fine_dining": "Restaurant proposant une expérience gastronomique raffinée et des plats créatifs.",
  "cuisine=fast_food": "Établissement servant des repas rapides comme burgers, frites ou sandwichs.",
  "cuisine=filipino": "Cuisine savoureuse aux influences asiatiques et espagnoles, riche en saveurs.",
  "cuisine=chicken": "Spécialisé dans les plats à base de poulet grillé, rôti ou frit.",
  "cuisine=waffle": "Endroit où l'on savoure des gaufres sucrées ou salées, chaudes et croustillantes.",
  "cuisine=cafe": "Lieu convivial pour boire un café, un thé ou une boisson chaude avec des snacks.",
  "cuisine=udon": "Restaurant servant des nouilles japonaises épaisses dans un bouillon savoureux.",
  "cuisine=african": "Cuisine généreuse aux épices, grillades et plats traditionnels comme le mafé ou le yassa.",
  "cuisine=balkan": "Spécialités des Balkans avec viandes grillées, fromages et plats mijotés.",
  "cuisine=fries": "Établissement proposant des frites croustillantes, souvent accompagnées de sauces.",
  "cuisine=pretzel": "Boutique ou stand servant des bretzels salés ou sucrés, moelleux ou croustillants.",
  "cuisine=middle_eastern": "Cuisine orientale aux saveurs d'épices, houmous, kebabs et plats parfumés.",
  "cuisine=greek": "Restaurant offrant des spécialités grecques comme les gyros, la moussaka ou la feta.",
  "cuisine=empanada": "Spécialité de chaussons fourrés à la viande, au fromage ou aux légumes.",
  "cuisine=fish_and_chips": "Classique britannique de poisson pané accompagné de frites croustillantes.",
  "cuisine=persian": "Cuisine persane riche en riz, épices, ragoûts et plats parfumés comme le ghormeh sabzi.",
  "cuisine=burger": "Fast-food américain proposant burgers, frites et boissons gazeuses.",
  "cuisine=western": "Cuisine occidentale avec steaks, burgers et plats typiques des États-Unis ou d'Europe.",
  "cuisine=fish": "Restaurant spécialisé dans les plats à base de poisson frais et fruits de mer.",
  "cuisine=hot_dog": "Établissement spécialisé dans les hot-dogs et snacks rapides.",
  "cuisine=turkish": "Restaurant proposant kebabs, mezze, lahmacun et pide turcs.",
  "cuisine=vegetarian": "Cuisine sans viande, axée sur les légumes et plats végétariens.",
  "cuisine=vegan": "Alimentation 100% végétale, sans aucun produit animal.",
  "wheelchair=unknown": "Accessibilité en fauteuil roulant non précisée.",
  "wheelchair=wheelchair_access": "Accès adapté aux fauteuils roulants et personnes à mobilité réduite.",
  "wheelchair=designated": "Espace spécifiquement réservé aux personnes en fauteuil roulant.",
  "wheelchair=limited": "Accès en fauteuil roulant possible mais partiellement restreint.",
  "wheelchair=yes": "Lieu entièrement accessible aux fauteuils roulants, avec rampes et ascenseurs.",
  "internet_access=wlan": "Connexion Wi-Fi disponible sur place.",
  "takeaway=only": "Vente exclusivement à emporter, sans consommation sur place.",
  "reservation=required": "Réservation obligatoire pour accéder au service.",
  "reservation=recommended": "Réservation fortement conseillée pour éviter l’attente.",
  "self_service=partially": "Service partiellement en libre-service, assistance possible.",
  "self_service=only": "Fonctionnement uniquement en libre-service, sans personnel.",
  "bulk_purchase=only": "Vente exclusivement en vrac, sans emballage individuel.",
  "second_hand=only": "Magasin proposant uniquement des articles d’occasion.",
  "stars=3": "Hôtel classé trois étoiles, confort et services standards.",
  "stars=3S": "Hôtel trois étoiles supérieur, avec prestations haut de gamme.",
  "stars=2": "Hôtel deux étoiles, offrant un hébergement économique et simple.",
  "stars=4S": "Établissement haut de gamme offrant un confort et des services premium en hôtel 4 étoiles supérieur.",
  "stars=1": "Hôtel modeste avec des prestations basiques et un hébergement économique.",
  "stars=4": "Hôtel confortable proposant des services de qualité et des équipements modernes.",
  "stars=2.5": "Établissement intermédiaire entre un hôtel 2 et 3 étoiles, avec des prestations correctes.",
  "stars=5": "Hôtel luxueux alliant élégance, services exceptionnels et prestations haut de gamme.",
  "sport=batting_cage": "Espace dédié à l'entraînement au baseball avec des cages de frappe.",
  "sport=rugby": "Sport collectif intense avec un ballon ovale, mêlées et essais sur un terrain.",
  "sport=fencing": "Art martial et sport de duel utilisant des épées pour toucher l’adversaire.",
  "sport=long_jump": "Discipline athlétique où l’on saute le plus loin possible après une course d’élan.",
  "sport=american_football": "Sport stratégique avec passes, touchdowns et contacts physiques sur un terrain.",
  "sport=boules": "Jeu de précision où l’on lance des boules près d’un cochonnet sur un boulodrome.",
  "sport=crossfit": "Entraînement intensif combinant force, endurance et mouvements fonctionnels.",
  "sport=rugby_union": "Variante du rugby à quinze joueurs, avec mêlées et phases de jeu tactiques.",
  "sport=jiu-jitsu": "Art martial brésilien axé sur les prises, le contrôle et la défense au sol.",
  "sport=sailing": "Pratique de la voile en bateau, incluant navigation, régates et activités nautiques.",
  "sport=fishing": "Activité de détente ou sportive utilisant cannes, appâts et hameçons pour pêcher.",
  "sport=cycling": "Pratique du vélo, incluant routes, VTT et accessoires pour la réparation et l’entretien.",
  "sport=yoga": "Discipline alliant postures, méditation et étirements pour le bien-être physique et mental.",
  "sport=netball": "Sport d’équipe similaire au basket, joué principalement par des femmes.",
  "sport=racquet": "Magasin proposant équipements, vêtements et accessoires pour divers sports de raquette.",
  "sport=badminton": "Jeu où l'on frappe un volant avec une raquette au-dessus d'un filet sur un terrain.",
  "sport=soccer": "Sport d'équipe joué avec un ballon rond sur un terrain ou dans un stade.",
  "sport=laser_tag": "Jeu d'action où l'on s'affronte avec des pistolets laser dans un parcours.",
  "sport=climbing_adventure": "Parcours acrobatique en hauteur dans les arbres ou sur des structures.",
  "sport=gaga": "Jeu dynamique où les joueurs évitent un ballon dans une arène circulaire.",
  "sport=curling": "Sport de précision où l'on fait glisser des pierres sur une piste de glace.",
  "sport=table_soccer": "Jeu de table simulant le football avec des figurines sur tiges rotatives.",
  "sport=climbing": "Activité sportive consistant à grimper sur des murs ou des blocs en extérieur.",
  "sport=futsal": "Variante du football jouée en salle sur un terrain plus petit.",
  "sport=equestrian": "Pratique sportive avec des chevaux, en manège ou sur un hippodrome.",
  "sport=handball": "Sport d'équipe où l'on marque des buts avec un ballon sur un terrain.",
  "sport=gaelic_games": "Sports traditionnels irlandais nécessitant équipement et vêtements adaptés.",
  "sport=bullfighting": "Spectacle tauromachique mettant en scène des taureaux et des toreros.",
  "sport=marching_band": "Groupe musical se produisant en marchant lors de défilés ou événements.",
  "sport=field_hockey": "Sport d'équipe joué avec une crosse sur un terrain en gazon.",
  "sport=four_square": "Jeu de ballon où quatre joueurs s'affrontent dans des carrés au sol.",
  "sport=baseball": "Sport où un lanceur envoie une balle frappée par un batteur sur un terrain.",
  "sport=model_aerodrome": "Lieu dédié à la pratique du modélisme d'avions et d'aéromodélisme.",
  "sport=wakeboarding": "Sport nautique tracté où l'on glisse sur une planche derrière un bateau.",
  "sport=toboggan": "Glissade sur une piste enneigée ou artificielle avec une luge.",
  "sport=rc_car": "Espace dédié aux voitures télécommandées pour courses ou loisirs.",
  "sport=squash": "Court où l’on joue avec une raquette et une balle contre un mur.",
  "sport=trampoline": "Surface élastique pour sauter et réaliser des figures acrobatiques.",
  "sport=multi": "Lieu équipé pour divers sports, avec vêtements et accessoires adaptés.",
  "sport=calisthenics": "Espace pour s’entraîner avec des exercices au poids du corps.",
  "sport=ice_skating": "Patinoire où l’on patine sur glace, en artistique ou en loisir.",
  "sport=american_handball": "Terrain pour jouer au handball américain, rapide et intense.",
  "sport=running": "Parcours ou sentier aménagé pour la course à pied ou le jogging.",
  "sport=softball": "Terrain pour jouer au softball, variante du baseball.",
  "sport=disc_golf": "Parcours où l’on lance un frisbee vers des cibles en métal.",
  "sport=shooting": "Espace sécurisé pour pratiquer le tir sportif avec équipement adapté.",
  "sport=surfing": "Spot de surf où l’on glisse sur les vagues avec une planche.",
  "sport=horseshoes": "Jeu où l’on lance des fers à cheval vers un piquet.",
  "sport=volleyball": "Terrain avec filet pour jouer au volley en équipe.",
  "sport=tennis": "Court où deux ou quatre joueurs s’affrontent avec raquettes et balle.",
  "sport=bowls": "Terrain pour jouer aux bowls, un sport de précision avec boules.",
  "sport=skiing": "Pistes enneigées avec remontées pour skier en montagne.",
  "sport=via_ferrata": "Parcours équipé de câbles et échelons pour escalade sécurisée.",
  "sport=taekwondo": "Salle pour pratiquer cet art martial coréen axé sur les coups de pied.",
  "sport=team_handball": "Terrain pour jouer au handball en équipe, dynamique et rapide.",
  "sport=tetherball": "Jeu où deux joueurs frappent une balle attachée à un poteau pour l'enrouler autour.",
  "sport=beachvolleyball": "Volleyball pratiqué sur le sable, souvent en bord de mer ou en plein air.",
  "sport=karate": "Art martial japonais axé sur les coups de poing, de pied et les blocages.",
  "sport=paintball": "Jeu de stratégie où les joueurs s'affrontent en tirant des billes de peinture.",
  "sport=skating": "Activité de glisse sur patins à roues ou à glace, en loisir ou en compétition.",
  "sport=croquet": "Jeu de plein air où l'on frappe des boules avec un maillet pour passer des arceaux.",
  "sport=motor": "Activités sportives utilisant des véhicules motorisés ou équipements de fitness.",
  "sport=rowing": "Sport nautique où l'on propulse un bateau à l'aide de rames en équipe ou seul.",
  "sport=mtb": "VTT pratiqué en montagne ou sur sentiers accidentés pour le loisir ou la compétition.",
  "sport=skateboard": "Sport urbain où l'on réalise des figures sur une planche à roulettes dans un skatepark.",
  "sport=pickleball": "Jeu de raquette mélangeant tennis et ping-pong, joué sur un terrain réduit.",
  "sport=free_flying": "Activité aérienne où l'on pratique le parapente ou le deltaplane en vol libre.",
  "sport=polo": "Sport équestre où deux équipes marquent des buts en frappant une balle à cheval.",
  "sport=cockfighting": "Combat illégal opposant deux coqs dans une arène, souvent pour des paris.",
  "sport=hockey": "Sport d'équipe joué sur glace avec une crosse et un palet pour marquer des buts.",
  "sport=table_tennis": "Jeu de raquettes rapide où deux joueurs s'affrontent sur une table avec une balle légère.",
  "sport=horse_racing": "Course de chevaux sur un hippodrome, souvent accompagnée de paris sportifs.",
  "sport=canoe": "Activité nautique où l'on pagaye dans un canoë pour explorer rivières ou lacs.",
  "sport=cricket": "Sport d'équipe où l'on marque des points en frappant une balle avec une batte.",
  "sport=judo": "Art martial japonais basé sur des projections et des prises pour immobiliser l'adversaire.",
  "sport=kitesurfing": "Sport nautique où l'on glisse sur l'eau tracté par une voile de kite.",
  "sport=ski_jumping": "Discipline de saut à ski depuis un tremplin pour parcourir la plus grande distance.",
  "sport=car_racing": "Compétition automobile sur circuit ou route avec des voitures de course.",
  "sport=korfball": "Sport collectif mixte où deux équipes marquent en lançant un ballon dans un panier sans planche.",
  "sport=basketball": "Jeu d'équipe où l'on marque des points en lançant un ballon dans un panier sur un terrain.",
  "sport=exercise": "Activité physique visant à améliorer la condition ou la santé corporelle.",
  "sport=martial_arts": "Disciplines de combat comme le judo ou le karaté pratiquées dans un dojo.",
  "sport=10pin": "Jeu de quilles où l'on renverse dix quilles avec une boule sur une piste de bowling.",
  "sport=orienteering": "Course d'orientation en pleine nature avec carte et boussole pour trouver des balises.",
  "sport=bmx": "Pratique de vélo acrobatique ou de compétition avec des vélos tout-terrain et accessoires.",
  "sport=swimming": "Sport aquatique où l'on nage dans une piscine ou en eau libre avec différentes nages.",
  "sport=dog_racing": "Course de lévriers sur un cynodrome, où les chiens poursuivent un leurre mécanique.",
  "sport=chess": "Jeu de stratégie opposant deux joueurs sur un échiquier avec des pièces à déplacer.",
  "sport=billiards": "Jeu de précision où l'on frappe des boules avec une queue sur une table de billard.",
  "sport=five-a-side": "Variante du football à cinq joueurs par équipe sur un terrain réduit.",
  "sport=scuba_diving": "Plongée sous-marine avec une bouteille d'air pour explorer les fonds marins.",
  "sport=water_ski": "Sport nautique où l'on glisse sur l'eau tracté par un bateau avec des skis.",
  "sport=cricket_nets": "Espace clos avec filets pour s'entraîner au cricket en frappant la balle.",
  "sport=dog": "Activité ou compétition impliquant des chiens, comme l'agility ou les courses.",
  "sport=rugby_league": "Variante du rugby à treize joueurs où l'on marque des essais et des transformations.",
  "sport=lacrosse": "Sport d'équipe où l'on utilise une crosse pour attraper et lancer une balle.",
  "sport=miniature_golf": "Jeu de golf miniature sur parcours décoratifs avec obstacles ludiques.",
  "sport=ice_hockey": "Sport collectif rapide joué sur glace avec une crosse et un palet.",
  "sport=football": "Sport d'équipe où l'on marque des buts en frappant un ballon au pied.",
  "sport=ice_stock": "Jeu de précision sur glace où l'on fait glisser des palets vers une cible.",
  "sport=aikido": "Art martial japonais axé sur la défense et les techniques de déséquilibre.",
  "sport=roller_hockey": "Hockey pratiqué en patins à roulettes avec une crosse et un palet.",
  "sport=ultralight_aviation": "Vol sportif en avion léger et maniable pour les passionnés d'aviation.",
  "sport=golf": "Sport où l'on frappe une balle vers des trous avec des clubs sur un parcours.",
  "sport=paddle_tennis": "Tennis adapté sur un terrain plus petit avec des raquettes solides.",
  "sport=canadian_football": "Variante du football américain avec des règles et un terrain spécifiques.",
  "sport=archery": "Sport de tir à l'arc où l'on vise une cible avec précision et concentration.",
  "sport=gymnastics": "Discipline artistique combinant force, souplesse et figures sur agrès.",
  "sport=darts": "Jeu de précision où l'on lance des fléchettes sur une cible numérotée.",
  "sport=motocross": "Course de motos sur circuits accidentés avec sauts et virages serrés.",
  "sport=australian_football": "Sport dynamique mêlant football, rugby et règles spécifiques.",
  "sport=9pin": "Variante du bowling où l'on renverse neuf quilles avec une boule.",
  "sport=pelota": "Jeu de balle basque joué contre un fronton avec une chistera.",
  "sport=padel": "Tennis en double sur un terrain clos avec murs et raquettes solides.",
  "sport=karting": "Course automobile sur circuit avec des karts légers et rapides.",
  "sport=roller_skating": "Lieu dédié au patinage à roulettes ou en roller, pour s’entraîner ou s’amuser.",
  "sport=boxing": "Salle équipée d’un ring où l’on pratique la boxe avec gants et combats.",
  "sport=parkour": "Espace pour pratiquer le parkour ou le freerunning, en enchaînant sauts et acrobaties.",
  "sport=fitness": "Salle de sport avec machines, cardio et musculation pour se maintenir en forme.",
  "sport=pilates": "Espace consacré aux exercices de pilates pour renforcer le corps en douceur.",
  "sport=shuffleboard": "Terrain ou aire de jeu pour pratiquer le shuffleboard, un sport de précision.",
  "sport=athletics": "Stade avec piste pour la course, le saut et le lancer, dédié à l’athlétisme.",
  "sport=diving": "Site pour la plongée sous-marine, l’apnée ou l’exploration des fonds marins.",
  "building=bank": "Agence bancaire où l’on gère comptes, crédits, virements et épargne.",
  "building=policlinic": "Bâtiment médical offrant des consultations et soins spécialisés.",
  "building=pajaru": "Construction traditionnelle en pierre sèche typique de certaines régions.",
  "building=tent": "Structure légère et permanente servant d’abri ou de logement temporaire.",
  "building=watermill": "Ancien moulin à eau transformé en bâtiment historique ou fonctionnel.",
  "building=data_center": "Infrastructure sécurisée abritant serveurs et équipements informatiques.",
  "building=storage": "Espace de stockage pour marchandises, outils ou matériaux divers.",
  "building=sports_hall": "Salle couverte pour le sport, avec équipements et vestiaires adaptés.",
  "building=police": "Commissariat ou gendarmerie assurant la sécurité et l’ordre public.",
  "building=wine_cellar": "Cave ou bâtiment dédié à la conservation et au vieillissement du vin.",
  "building=wall": "Mur ou rempart historique servant de protection ou de délimitation.",
  "building=greenhouse_horticulture": "Serre dédiée à la culture de plantes et à l’horticulture.",
  "building=shed": "Petit abri ou remise servant de cabane ou de hangar en dépendance.",
  "building=pub": "Établissement convivial où l'on sert des boissons dans une taverne.",
  "building=pagoda": "Temple ou édifice religieux asiatique en forme de tour élancée.",
  "building=boathouse": "Hangar ou abri conçu pour entreposer et protéger les bateaux.",
  "building=block": "Espace dédié aux meubles, à l'ameublement et à la décoration intérieure.",
  "building=fire_station": "Caserne de pompiers équipée pour les interventions et secours d'urgence.",
  "building=church": "Lieu de culte chrétien, comme une église, une cathédrale ou une chapelle.",
  "building=horsewalker": "Bâtiment équipé pour faire marcher ou entraîner les chevaux.",
  "building=kiosk": "Petit commerce vendant journaux, tabac, bonbons et produits de presse.",
  "building=bakehouse": "Boulangerie artisanale proposant pain, baguettes, croissants et pâtisseries.",
  "building=retail": "Bâtiment abritant des magasins, boutiques ou un centre commercial.",
  "building=grandstand": "Tribune offrant des places pour assister à des événements sportifs.",
  "building=townhouse": "Maison mitoyenne ou bâtiment résidentiel de type townhouse.",
  "building=ruin": "Vestige ou bâtiment en ruine, partiellement détruit ou abandonné.",
  "building=windmill": "Moulin actionné par la force du vent pour moudre ou pomper.",
  "building=dovecote": "Bâtiment conçu pour abriter et élever des pigeons ou colombes.",
  "building=stadium": "Enceinte sportive avec tribunes pour le football, l'athlétisme ou autres.",
  "building=cinema": "Salle dédiée à la projection de films et spectacles cinématographiques.",
  "building=library": "Bibliothèque ou médiathèque proposant livres, documents et ressources.",
  "building=social_facility": "Établissement social offrant des services d'aide et d'accompagnement.",
  "building=commercial": "Immeuble abritant des bureaux et des commerces en centre-ville ou zone d'affaires.",
  "building=farm": "Bâtiment agricole servant à l'exploitation et aux activités d'un agriculteur.",
  "building=ger": "Habitation traditionnelle mongole en forme de yourte, légère et démontable.",
  "building=wine_press_house": "Bâtiment dédié à la presse des raisins pour la production de vin.",
  "building=trullo": "Maison en pierre sèche au toit conique typique des Pouilles en Italie.",
  "building=garage": "Espace couvert pour garer, réparer ou abriter une voiture.",
  "building=maybe": "Bâtiment dont la fonction exacte reste incertaine ou non confirmée.",
  "building=hotel": "Établissement offrant des chambres et services pour touristes et voyageurs.",
  "building=guardhouse": "Petit poste de surveillance ou logement pour un gardien.",
  "building=hayrack": "Structure en bois servant à sécher et stocker le foin.",
  "building=proposed": "Bâtiment en projet, non encore construit ou approuvé.",
  "building=garages": "Ensemble de boxes couverts pour stationner plusieurs véhicules.",
  "building=gatehouse": "Pavillon d'entrée ou loge de gardien à l'accès d'une propriété.",
  "building=power_substation": "Installation électrique transformant et distribuant l'énergie.",
  "building=demolished": "Bâtiment détruit ou en cours de démolition.",
  "building=prison": "Établissement sécurisé pour la détention et l'incarcération des détenus.",
  "building=riding_hall": "Manège couvert pour l'entraînement et les activités équestres.",
  "building=ruins": "Vestiges d'un ancien bâtiment, témoins d'un patrimoine historique.",
  "building=parking_entrance": "Accès principal à un parking souterrain ou couvert.",
  "building=carport": "Abri ouvert et léger pour protéger une voiture des intempéries.",
  "building=brewery": "Lieu de production de bière artisanale avec houblon et malt en microbrasserie.",
  "building=slurry_tank": "Réservoir ou fosse destiné au stockage du purin ou du lisier.",
  "building=restaurant": "Établissement où l'on sert des repas à consommer sur place.",
  "building=palace": "Bâtiment luxueux et imposant, souvent historique ou officiel.",
  "building=greenhouse": "Serre dédiée à la culture et au jardinage des plantes en horticulture.",
  "building=theatre": "Salle de spectacle conçue pour des représentations théâtrales.",
  "building=toilets": "Bloc sanitaire comprenant des toilettes publiques.",
  "building=detached": "Maison individuelle isolée, sans mur mitoyen avec d'autres bâtiments.",
  "building=leisure": "Espace ou bâtiment dédié aux activités de loisirs et détente.",
  "building=veranda": "Structure vitrée ou ouverte attenante à une maison, souvent en bois.",
  "building=home": "Lieu d'habitation principal, résidence personnelle ou familiale.",
  "building=granary": "Bâtiment agricole servant au stockage des céréales et des grains.",
  "building=railway": "Construction liée aux infrastructures ferroviaires et aux voies ferrées.",
  "building=residence": "Bâtiment ou ensemble destiné à l'habitation permanente ou temporaire.",
  "building=bridge": "Ouvrage d'art permettant la traversée d'un obstacle comme une rivière.",
  "building=tank": "Structure de stockage pour liquides ou gaz, souvent cylindrique.",
  "building=tower": "Construction haute et élancée, souvent à plusieurs étages.",
  "building=basilica": "Édifice religieux monumental, souvent de style architectural ancien.",
  "building=civic": "Bâtiment public abritant des services municipaux ou administratifs.",
  "building=depot": "Lieu de stockage ou d'entretien pour véhicules, matériel ou marchandises.",
  "building=poultry_house": "Bâtiment destiné à l'élevage et au logement des volailles.",
  "building=portable_classroom": "Salle de classe temporaire et déplaçable pour accueillir des élèves.",
  "building=sport": "Espace dédié aux activités sportives, équipé pour le fitness et le running.",
  "building=office": "Local professionnel avec mobilier, décoration et espaces de rangement.",
  "building=pumping_station": "Installation technique pour pomper et gérer des fluides.",
  "building=historic": "Bâtiment ancien ou remarquable par son histoire et son architecture.",
  "building=garbage_shed": "Local réservé au stockage des poubelles et des déchets.",
  "building=prefabricated": "Construction assemblée à partir d'éléments préfabriqués en usine.",
  "building=quonset_hut": "Hangar métallique en forme de demi-cylindre, léger et résistant.",
  "building=chicken_shed": "Petit abri destiné à abriter des poulets ou de la volaille.",
  "building=kitchen": "Espace équipé pour préparer des repas, souvent collectif.",
  "building=bus_station": "Gare routière où les bus stationnent et embarquent les voyageurs.",
  "building=shelter": "Abri offrant une protection contre les intempéries ou les dangers.",
  "building=public": "Bâtiment accueillant des services administratifs ou publics.",
  "building=cottage": "Petite maison de campagne, souvent rustique et charmante.",
  "building=train_station": "Gare ferroviaire avec quais pour l'accueil des voyageurs et des trains.",
  "building=sauna": "Espace chauffé pour des séances de sudation et de détente.",
  "building=terraced": "Bâtiment mitoyen intégré à une rangée de maisons similaires.",
  "building=security_booth": "Poste de surveillance ou de contrôle d'accès sécurisé.",
  "building=college": "Établissement d'enseignement supérieur ou post-secondaire.",
  "building=stable": "Lieu où sont hébergés les chevaux dans des box, souvent lié à l'équitation ou un haras.",
  "building=substation": "Bâtiment technique abritant un poste électrique pour la distribution d'énergie.",
  "building=townhall": "Siège de la municipalité où se gèrent les affaires administratives locales.",
  "building=community_centre": "Salle polyvalente accueillant activités et événements pour la communauté locale.",
  "building=bathroom": "Espace dédié aux sanitaires, souvent intégré à un bâtiment plus grand.",
  "building=mixed_use": "Bâtiment combinant logements, commerces ou bureaux dans un même espace.",
  "building=residential": "Espace aménagé avec meubles, literie et décoration pour un usage d'habitation.",
  "building=demountable": "Construction temporaire et modulaire, facile à monter et démonter.",
  "building=kindergarten": "Établissement accueillant les jeunes enfants pour leur éducation préscolaire.",
  "building=presbytery": "Résidence où vit le prêtre ou le curé, souvent près d'une église.",
  "building=community_group_office": "Bureau destiné aux associations ou groupes locaux pour leurs activités.",
  "building=damaged": "Bâtiment détérioré ou en mauvais état nécessitant des réparations.",
  "building=villa": "Maison individuelle spacieuse, souvent luxueuse et située en périphérie.",
  "building=cathedral": "Église monumentale, siège d'un évêché et lieu de culte majeur.",
  "building=flat": "Logement situé dans un immeuble, généralement en milieu urbain.",
  "building=livestock": "Bâtiment destiné à l'élevage ou au stockage des animaux d'élevage.",
  "building=annex": "Extension ou dépendance rattachée à un bâtiment principal.",
  "building=balcony": "Plateforme en saillie d'un bâtiment, offrant un espace extérieur privé.",
  "building=terraced_house": "Maison mitoyenne dans une rangée de logements similaires.",
  "building=hospital": "Établissement médical où sont soignés et hospitalisés les patients.",
  "building=chimney": "Structure verticale servant à évacuer les fumées d'une usine ou d'une cheminée industrielle.",
  "building=marketplace": "Espace couvert ou en plein air où se tient un marché pour vendre des produits locaux.",
  "building=monastery": "Lieu de vie communautaire pour moines ou religieuses, dédié à la prière et à la retraite spirituelle.",
  "building=abandoned": "Bâtiment laissé à l'abandon, inoccupé et souvent en mauvais état.",
  "building=destroyed": "Construction partiellement ou totalement détruite, inutilisable après un sinistre.",
  "building=semidetached": "Maison jumelée partageant un mur mitoyen avec une autre habitation.",
  "building=bungalow": "Maison de plain-pied, souvent spacieuse et entourée d'un jardin.",
  "building=dormitory": "Résidence collective pour étudiants ou travailleurs, avec chambres partagées ou individuelles.",
  "building=warehouse": "Grand bâtiment destiné au stockage et à la gestion des marchandises.",
  "building=motel": "Établissement d'hébergement temporaire pour voyageurs, avec accès direct aux chambres.",
  "building=clinic": "Cabinet médical offrant des consultations et des soins de santé spécialisés.",
  "building=manufacture": "Usine ou atelier où sont fabriqués des produits industriels ou artisanaux.",
  "building=patio": "Espace extérieur couvert ou découvert, souvent aménagé pour se détendre.",
  "building=houseboat": "Péniche aménagée en logement, flottant sur l'eau et habitable à l'année.",
  "building=transformer_tower": "Poste électrique abritant des transformateurs pour distribuer l'énergie.",
  "building=convent": "Bâtiment religieux où vivent des religieuses dans une communauté fermée.",
  "building=car_repair": "Garage spécialisé dans l'entretien et la réparation des véhicules automobiles.",
  "building=outbuilding": "Petite construction annexe à une maison, servant de remise ou d'atelier.",
  "building=kingdom_hall": "Lieu de culte et de réunion pour les témoins de Jéhovah.",
  "building=container": "Conteneur métallique aménagé en espace habitable ou de stockage.",
  "building=electricity": "Bâtiment dédié à la production ou à la distribution d'électricité.",
  "building=stupa": "Monument bouddhiste abritant des reliques ou servant de lieu de méditation.",
  "building=sports_centre": "Complexe sportif proposant diverses activités physiques et équipements.",
  "building=supermarket": "Grande surface offrant alimentation, produits et rayons variés avec caddies.",
  "building=mink_shed": "Cabanon destiné à l'élevage ou au logement de visons.",
  "building=semi_detached": "Maison individuelle mitoyenne partageant un mur avec une autre habitation.",
  "building=barracks": "Bâtiment militaire servant de logement aux soldats ou aux troupes.",
  "building=clubhouse": "Local réservé aux membres d'un club pour des réunions ou activités.",
  "building=canopy": "Structure légère servant d'abri ou de couverture sans murs fermés.",
  "building=roof": "Toiture seule ou préau sans murs, protégeant des intempéries.",
  "building=dam": "Bâtiment intégré à un barrage pour contrôler ou retenir l'eau.",
  "building=collapsed": "Bâtiment partiellement ou totalement effondré, inutilisable.",
  "building=barn": "Grange agricole servant au stockage du foin, des récoltes ou du matériel.",
  "building=house": "Logement individuel ou pavillon destiné à l'habitation familiale.",
  "building=university": "Établissement d'enseignement supérieur regroupant facultés et campus.",
  "building=guest_house": "Chambre d'hôtes ou B&B proposant hébergement et petit-déjeuner.",
  "building=chicken shed": "Cabanon abritant des poulets pour l'élevage ou la ponte.",
  "building=gate": "Portail ou structure marquant l'entrée d'un domaine ou d'un site.",
  "building=mall": "Centre commercial regroupant boutiques, restaurants et services.",
  "building=hangar": "Grand espace de stockage ou entrepôt, souvent pour l'aviation ou les marchandises.",
  "building=water_tower": "Structure élevée servant à stocker et distribuer l'eau potable dans un réseau.",
  "building=flats": "Lieu proposant meubles, literie, canapés et solutions de rangement pour la maison.",
  "building=chalet": "Maison en bois typique des régions montagneuses, souvent en altitude.",
  "building=store": "Bâtiment commercial où l'on vend des stores et protections solaires.",
  "building=semi": "Construction mitoyenne partageant un mur avec une autre habitation.",
  "building=wayside_shrine": "Petit édifice religieux ou commémoratif situé en bord de route.",
  "building=sty": "Bâtiment destiné à l'élevage et à l'hébergement des porcs.",
  "building=window": "Structure légère ou vitrée intégrée à un bâtiment pour laisser passer la lumière.",
  "building=utility": "Bâtiment technique abritant des équipements utilitaires ou industriels.",
  "building=porch": "Espace couvert en saillie à l'entrée d'une maison, souvent ouvert.",
  "building=school": "Établissement accueillant des classes pour l'éducation et l'enseignement.",
  "building=plot": "Terrain délimité destiné à la construction ou à un usage spécifique.",
  "building=summer_house": "Maison secondaire utilisée pour les vacances ou les week-ends.",
  "building=semidetached_house": "Maison jumelée partageant un mur commun avec une autre habitation.",
  "building=storage_tunnel": "Galerie souterraine ou couverte servant au stockage de marchandises.",
  "building=mobile_home": "Logement transportable et habitable, souvent installé sur un terrain.",
  "building=bunglows": "Maison de plain-pied, généralement sans étage, souvent spacieuse.",
  "building=museum": "Lieu exposant des collections culturelles, historiques ou artistiques.",
  "building=castle": "Forteresse historique ou monument médiéval souvent entouré de remparts.",
  "building=annexe": "Bâtiment secondaire attenant ou proche d'une construction principale.",
  "building=bunker": "Construction militaire fortifiée servant d'abri contre les attaques.",
  "building=village_office": "Bureau administratif gérant les affaires locales d'un village.",
  "building=workshop": "Atelier où l'on fabrique ou répare des objets manuellement.",
  "building=ail": "Bâtiment dédié à la culture ou au stockage de l'ail.",
  "building=foundation": "Structure soutenant un édifice ou une construction.",
  "building=ship": "Navire transformé en musée ou bâtiment flottant.",
  "building=yurt": "Habitation circulaire traditionnelle en feutre et bois.",
  "building=kiln": "Four utilisé pour cuire la céramique ou sécher des matériaux.",
  "building=wayside_chapel": "Petite chapelle située en bord de route pour la prière.",
  "building=conservatory": "Serre vitrée abritant des plantes exotiques ou des agrumes.",
  "building=summer_cottage": "Maison de vacances légère pour les séjours estivaux.",
  "building=power": "Bâtiment abritant des équipements de production d'énergie.",
  "building=cabin": "Petite habitation rustique en bois, souvent isolée.",
  "building=dwelling_house": "Maison individuelle servant de résidence principale.",
  "building=hut": "Abri sommaire en matériaux légers pour un usage temporaire.",
  "building=bell_tower": "Tour abritant une cloche pour sonner les heures ou alertes.",
  "building=beach_hut": "Cabane de plage pour ranger affaires et se protéger du soleil.",
  "building=hall": "Grand espace couvert pour réunions, événements ou sports.",
  "building=tech_cab": "Abri technique protégeant des équipements électroniques ou réseaux.",
  "building=allotment_house": "Petit local pour ranger outils et fournitures de jardinage.",
  "building=elevator": "Installation permettant de monter ou descendre entre les étages d'un bâtiment.",
  "building=lighthouse": "Tour émettant un signal lumineux pour guider les navires en mer.",
  "building=administrative": "Bâtiment dédié aux services et aux fonctions administratives.",
  "building=pharmacy": "Lieu où l'on délivre des médicaments, des conseils santé et des produits de parapharmacie.",
  "building=ucap": "Bâtiment spécifique lié à une unité de coordination ou d'action publique.",
  "building=transportation": "Infrastructure comme une gare ou un terminal pour les transports publics.",
  "building=gazebo": "Petite construction ouverte, souvent dans un jardin, pour se reposer.",
  "building=barrack": "Bâtiment destiné à loger des militaires ou des forces de l'ordre.",
  "building=terrace": "Ensemble de maisons mitoyennes alignées en rangée.",
  "building=marquee": "Structure temporaire ou permanente pour des événements en extérieur.",
  "building=silo": "Construction agricole servant au stockage des céréales ou fourrages.",
  "building=service": "Local technique ou bâtiment dédié aux services d'entretien.",
  "building=shrine": "Lieu sacré ou petit sanctuaire dédié à la prière ou au recueillement.",
  "building=government": "Bâtiment abritant des services publics comme une préfecture ou une mairie.",
  "building=gasometer": "Réservoir cylindrique utilisé pour stocker du gaz.",
  "building=tomb": "Construction funéraire abritant une sépulture ou un mausolée.",
  "building=barrier": "Structure servant à contrôler ou bloquer un accès.",
  "building=military": "Bâtiment utilisé par les forces armées ou la défense nationale.",
  "building=storage_tank": "Réservoir ou cuve destinée au stockage de liquides ou gaz.",
  "building=public_building": "Bâtiment accessible à tous, servant à des fonctions collectives.",
  "building=digester": "Cuve utilisée pour la méthanisation, transformant les déchets en biogaz.",
  "building=recreation": "Bâtiment dédié aux activités de loisirs et de détente.",
  "building=maisonette": "Logement sur deux niveaux, souvent intégré à un immeuble.",
  "building=other": "Bâtiment aux fonctions variées ou non spécifiées.",
  "building=shop": "Magasin ou boutique proposant des produits à la vente.",
  "building=pavilion": "Construction légère dans un parc, servant d'abri ou de kiosque.",
  "building=mixed": "Bâtiment combinant plusieurs usages, comme habitation et commerce.",
  "building=religious": "Lieu consacré aux pratiques religieuses et spirituelles.",
  "building=mosque": "Lieu de culte musulman, reconnaissable à son minaret et ses prières.",
  "building=chapel": "Petit édifice religieux, souvent rattaché à une église ou un oratoire.",
  "building=parking": "Structure couverte ou non, réservée au stationnement des véhicules.",
  "building=unit": "Bâtiment modulaire ou indépendant, souvent dans un ensemble.",
  "building=stilt_house": "Maison surélevée sur pilotis, adaptée aux zones inondables.",
  "building=agricultural": "Bâtiment dédié aux activités agricoles ou d'élevage.",
  "building=post_office": "Bureau de La Poste pour l'envoi et la réception du courrier.",
  "building=semi-detached": "Maison jumelée partageant un mur mitoyen avec une autre.",
  "building=temple": "Lieu sacré dédié aux cultes et aux pratiques spirituelles.",
  "building=industrial": "Bâtiment abritant une usine, un atelier ou un entrepôt industriel.",
  "building=government_office": "Bureau administratif géré par des services publics.",
  "building=factory": "Usine ou manufacture dédiée à la production industrielle.",
  "building=entrance": "Accès principal ou secondaire d'un bâtiment pour entrer ou sortir.",
  "building=tulou": "Habitation collective traditionnelle en terre ronde typique du sud de la Chine.",
  "building=column": "Structure verticale isolée servant de soutien ou de décoration architecturale.",
  "building=cowshed": "Bâtiment destiné à abriter et loger les vaches ou le bétail.",
  "building=farmhouse": "Maison principale d'une exploitation agricole, souvent rustique.",
  "building=station": "Bâtiment servant de gare pour les trains, bus ou transports en commun.",
  "building=glasshouse": "Serre ou structure vitrée pour cultiver des plantes en milieu contrôlé.",
  "building=apartments": "Logements meublés avec literie, canapés et rangements pour locataires.",
  "building=gymnasium": "Salle couverte dédiée au sport, à l'entraînement et aux activités physiques.",
  "building=transformer": "Local abritant un transformateur électrique pour la distribution d'énergie.",
  "building=education": "Établissement scolaire ou universitaire pour l'enseignement et la formation.",
  "building=construction": "Chantier en cours où un bâtiment est en train d'être érigé.",
  "building=static_caravan": "Résidence mobile fixe, souvent utilisée comme logement de loisirs.",
  "building=duplex": "Logement réparti sur deux niveaux avec un escalier intérieur.",
  "building=farm_auxiliary": "Bâtiment annexe d'une ferme pour le stockage ou les activités agricoles.",
  "building=healthcare": "Établissement médical offrant des soins et services de santé.",
  "building=deck": "Plateforme extérieure en bois ou composite, souvent surélevée.",
  "building=synagogue": "Lieu de culte et de prière pour la communauté juive.",
  "building=chicken_coop": "Petit abri fermé pour élever et protéger les poules.",
  "building=funeral_hall": "Salle dédiée aux cérémonies funéraires et à l'hommage aux défunts.",
  "building=market": "Bâtiment couvert où se tient un marché de produits locaux et frais.",
  "public_transport=info_board": "Panneau d'information affichant horaires et infos pour les voyageurs.",
  "public_transport=station": "Lieu équipé pour l'embarquement et le débarquement des voyageurs.",
  "public_transport=platform": "Espace dédié à l'attente des voyageurs avant l'arrivée du transport.",
  "public_transport=stop_area_group": "Ensemble de zones d'arrêt reliées pour faciliter les correspondances.",
  "public_transport=stop_area": "Espace regroupant plusieurs arrêts de transport en commun.",
  "public_transport=entrance_pass": "Passage réservé pour accéder aux quais ou aux voies.",
  "public_transport=platform_section_sign": "Signalisation indiquant l'emplacement des voitures dans la rame.",
  "public_transport=halt": "Arrêt ferroviaire simplifié sans infrastructure majeure.",
  "public_transport=platform_edge": "Bordure délimitant la zone sûre d'une plateforme.",
  "public_transport=destination_display": "Écran ou panneau indiquant la destination du prochain transport.",
  "public_transport=stop_position": "Emplacement précis où un véhicule s'arrête pour prendre des passagers.",
  "public_transport=departures_board": "Tableau affichant les prochains départs et leurs horaires.",
  "public_transport=entrance": "Accès principal ou secondaire à une station ou une gare.",
  "public_transport=pole": "Poteau signalant un arrêt de bus ou de tramway.",
  "aerialway=magic_carpet": "Tapis roulant incliné facilitant l'accès aux pistes de ski pour débutants.",
  "aerialway=zip_line": "Câble permettant de glisser d'un point à un autre en tyrolienne.",
  "aerialway=rope_tow": "Téléski à câble tractant les skieurs vers le haut d'une pente.",
  "aerialway=chair_lift": "Télésiège transportant les skieurs ou randonneurs en altitude.",
  "aerialway=station": "Bâtiment servant de départ ou d'arrivée pour les remontées mécaniques.",
  "aerialway=platter": "Remontée mécanique où les skieurs sont tirés par une assiette fixée à un câble.",
  "aerialway=drag_lift": "Téléski classique où les skieurs sont tractés par une perche ou un câble.",
  "aerialway=pylon": "Structure métallique soutenant les câbles des remontées mécaniques.",
  "aerialway=goods": "Téléphérique ou installation transportant des marchandises plutôt que des personnes.",
  "aerialway=cable_car": "Cabine suspendue circulant sur un câble pour transporter des passagers en montagne.",
  "aerialway=gondola": "Télécabine fermée transportant plusieurs personnes en altitude.",
  "aerialway=t-bar": "Téléski où les skieurs sont tirés par une barre en forme de T.",
  "telecom=exchange": "Atelier spécialisé dans la réparation, l’entretien et la mécanique automobile.",
  "telecom=line": "Câble souterrain ou aérien servant aux télécommunications.",
  "telecom=service_device": "Boîtier ou amplificateur renforçant le signal télécom.",
  "telecom=connection_point": "Point de branchement (PBO) pour les réseaux télécoms.",
  "telecom=antenna": "Antenne relais émettant les signaux 4G ou 5G pour les téléphones.",
  "telecom=distribution_point": "Répartiteur (PM) distribuant les connexions télécoms aux abonnés.",
  "telecom=data_center": "Centre sécurisé hébergeant des serveurs et des données numériques.",
  "telecom=terminal": "Équipement utilisateur final pour accéder aux services télécoms.",
  "telecom=pole": "Poteau supportant les câbles des réseaux de télécommunications.",
  "motor_vehicle=designated": "Voie réservée à la circulation des véhicules motorisés.",
  "motor_vehicle=delivery": "Zone ou voie réservée aux livraisons et aux véhicules de service.",
  "motor_vehicle=permit": "Garage proposant réparation, vidange et entretien pour les voitures.",
  "motor_vehicle=destination": "Voie accessible uniquement pour la desserte locale ou les riverains.",
  "motor_vehicle=agricultural": "Accès réservé aux engins agricoles pour les travaux des champs.",
  "motor_vehicle=forestry": "Zone dédiée aux véhicules forestiers pour l'exploitation des bois.",
  "motor_vehicle=unknown": "Statut de circulation des véhicules non précisé.",
  "motor_vehicle=service": "Voies réservées aux livraisons et services logistiques.",
  "motor_vehicle=mining": "Accès autorisé uniquement aux engins miniers.",
  "motor_vehicle=emergency": "Réservé aux véhicules de secours et d'urgence.",
  "motor_vehicle=bus": "Atelier spécialisé en réparation et entretien de bus et véhicules.",
  "motor_vehicle=official": "Réservé aux véhicules de service officiels.",
  "motor_vehicle=discouraged": "Circulation motorisée déconseillée sur cette voie.",
  "motor_vehicle=customers": "Accès réservé à la clientèle motorisée.",
  "motor_vehicle=permissive": "Garage proposant réparation, entretien et vidange de véhicules.",
  "motor_vehicle=private": "Interdit aux véhicules motorisés sauf riverains autorisés.",
  "bicycle=mtb": "Atelier de réparation et accessoires pour vélos et VTT.",
  "bicycle=official": "Parcours cyclable balisé et reconnu officiellement.",
  "bicycle=discouraged": "Magasin de vélos avec réparation et accessoires spécialisés.",
  "bicycle=use_sidepath": "Les cyclistes doivent emprunter la piste cyclable adjacente.",
  "bicycle=designated": "Voie réservée aux vélos, officiellement aménagée.",
  "bicycle=permit": "Garage offrant réparation et entretien pour véhicules et vélos.",
  "bicycle=destination": "Boutique de vélos avec réparation et accessoires dédiés.",
  "bicycle=customers": "Accès réservé aux clients à vélo pour ce commerce.",
  "bicycle=optional_sidepath": "Voie cyclable parallèle utilisable mais non obligatoire pour les vélos.",
  "bicycle=unknown": "Présence ou autorisation pour les vélos non précisée.",
  "bicycle=permissive": "Accès autorisé aux vélos, VTT et services de réparation avec accessoires.",
  "bicycle=private": "Réservé aux vélos, VTT et services d’entretien, accès restreint.",
  "bicycle=dismount": "Zone où il faut descendre du vélo et marcher à pied.",
  "atm=separate": "Distributeur automatique situé à l’écart des autres services.",
  "attraction=log_flume": "Parcours aquatique en bûches pour une descente rafraîchissante.",
  "attraction=boat_ride": "Balade en bateau pour une promenade nautique tranquille.",
  "attraction=summer_toboggan": "Luge sur rails ou alpine coaster pour glisser en été.",
  "attraction=kiddie_ride": "Manège adapté aux tout-petits pour s’amuser en douceur.",
  "attraction=swing_carousel": "Manège de chaises volantes pour un tour aérien.",
  "attraction=roller_coaster": "Montagnes russes à sensations fortes pour les amateurs de vitesse.",
  "attraction=river_rafting": "Descente de rapides en bouées pour une aventure aquatique.",
  "attraction=carousel": "Manège de chevaux de bois pour un tour nostalgique.",
  "attraction=drop_tower": "Tour de chute libre pour une montée d’adrénaline.",
  "attraction=maze": "Labyrinthe végétal ou autre pour se perdre et s’amuser.",
  "attraction=bumper_car": "Voitures à ressort pour des collisions ludiques en famille.",
  "attraction=train": "Petit train touristique pour découvrir les alentours.",
  "attraction=animal": "Espace dédié aux animaux pour les observer ou interagir.",
  "attraction=dark_ride": "Parcours scénique dans l’obscurité avec effets spéciaux.",
  "attraction=alpine_coaster": "Parcours de luge d'été ou de bobsleigh en montagne pour une descente ludique.",
  "attraction=big_wheel": "Grande roue offrant une vue panoramique sur les alentours.",
  "attraction=water_slide": "Toboggan aquatique pour glisser dans l'eau en s'amusant.",
  "attraction=historic": "Site historique ou patrimoine culturel à découvrir.",
  "attraction=amusement_ride": "Manège ou attraction pour s'amuser et se divertir.",
  "information=audioguide": "Dispositif audio pour une visite guidée autonome.",
  "information=mobile": "Application mobile fournissant des informations pratiques.",
  "information=hikingmap": "Carte détaillée des sentiers de randonnée.",
  "information=map": "Panneau affichant une carte ou un plan des lieux.",
  "information=terminal": "Borne interactive pour obtenir des renseignements.",
  "information=route_marker": "Balise indiquant le tracé d'un sentier ou d'un parcours.",
  "information=tactile_model": "Maquette en relief pour une exploration tactile.",
  "information=name": "Panneau indiquant le nom du lieu ou du site.",
  "information=0308": "Code ou référence d'information spécifique.",
  "information=post": "Poteau portant des indications ou des directions.",
  "information=trail_blaze": "Marque peinte ou gravée pour baliser un sentier.",
  "information=sign": "Panneau fournissant des informations utiles.",
  "information=board": "Panneau d'affichage avec des renseignements divers.",
  "information=stele": "Monument ou pierre gravée portant des informations.",
  "information=marker": "Borne ou repère marquant un emplacement précis.",
  "information=tactile_map": "Plan en relief accessible au toucher pour les malvoyants.",
  "information=visitor_centre": "Lieu d'accueil pour les touristes avec conseils et brochures.",
  "information=guidepost": "Poteau indiquant les directions pour les randonneurs.",
  "information=office": "Bureau fournissant des informations touristiques aux visiteurs.",
  "map_type=topo": "Carte détaillée montrant le relief et les courbes de niveau.",
  "map_type=public_transport": "Carte des réseaux de bus, métros et tramways en ville.",
  "map_type=toposcope": "Table d'orientation offrant une vue panoramique depuis un sommet.",
  "map_type=hiking": "Carte spécialisée pour les sentiers de randonnée pédestre.",
  "map_type=street": "Plan précis des rues et des quartiers d'une ville.",
  "map_type=map": "Représentation générale d'une zone géographique.",
  "map_type=scheme": "Plan simplifié mettant en avant les éléments essentiels.",
  "map_type=citymap": "Carte complète d'une ville avec ses principaux points d'intérêt.",
  "map_type=information": "Plan indiquant les offices de tourisme et points d'information.",
  "map_type=cycleway": "Carte des pistes cyclables et itinéraires pour vélos.",
  "aeroway=aerodrome": "Site équipé pour le décollage et l'atterrissage d'avions."
}