["Banque. Établissement où déposer, retirer de l'argent ou obtenir un prêt.", "Bac à ordures. Grand conteneur pour jeter des sacs de déchets ménagers ou industriels.", "Station de taxi. Lieu où des taxis attendent leurs clients pour les transporter.", "Station de secours. Centre d'intervention pour secours et sauvetage d'urgence.", "Poste/commissariat de police. Commissariat où les forces de l'ordre travaillent et accueillent le public.", "Station de vidange. Point de vidange pour les eaux usées des toilettes mobiles.", "Réception. Accueil ou bureau d'information pour visiteurs ou clients.", "Pub/Brasserie. Bar traditionnel servant bières et boissons dans une ambiance conviviale.", "Distributeur. Machine automatique vendant snacks, boissons ou tickets.", "Quai de chargement et déchargement pour camions ou véhicules.", "Boite postale. Boîte aux lettres pour déposer du courrier à envoyer.", "Électricité. Point ou installation liée à la distribution d'électricité.", "Recyclage. Point de collecte pour trier et recycler verre, plastique ou papier.", "Boîte retour livres. Boîte de dépôt pour rendre des livres empruntés en bibliothèque.", "Caserne de pompiers. Lieu où sont basés les pompiers pour intervenir en cas d'urgence.", "Dressage animaux. Espace dédié à l'éducation et au dressage d'animaux domestiques.", "Love hotel. Hôtel proposant des chambres à l'heure pour des rencontres discrètes.", "Garderie. Structure accueillant des enfants en bas âge pour les garder ou les éduquer.", "Lieu de culte. Lieu où les fidèles se rassemblent pour prier et célébrer leur culte.", "Cinéma. Salle où l'on projette des films pour le public.", "Bibliothèque. Espace public où emprunter des livres, revues et autres documents.", "Aire restauration. Zone de restauration avec plusieurs stands et une aire de repas commune.", "Discothèque, boîte de nuit, club. Établissement ouvert la nuit pour danser, boire et écouter de la musique.", "Services sociaux. Structure aidant les personnes en difficulté ou en situation de vulnérabilité.", "Zone commerciale. Zone ou bâtiment destiné aux activités commerciales et aux magasins.", "Pension animaux. Pension pour animaux de compagnie pendant l'absence de leurs propriétaires.", "Douane. Bureau où sont contrôlés les marchandises et voyageurs à la frontière.", "Crématorium. Établissement où les corps sont incinérés après un décès.", "Nourrissage gibier. Zone où l’on nourrit les animaux sauvages ou de parc en liberté.", "Scène. Plateforme surélevée pour des spectacles, concerts ou discours.", "Pôle mobilité. Point central facilitant les déplacements en transports variés.", "Horloge publique. Horloge visible de tous, souvent installée en extérieur.", "Four à pain. Four communautaire ou professionnel pour cuire du pain et pâtisseries.", "Planétarium. Salle où l’on projette le ciel étoilé et des spectacles astronomiques.", "Banc public pour s’asseoir et se reposer, souvent en plein air.", "Location de voiture. Lieu où louer une voiture pour quelques heures ou plusieurs jours.", "Bureau de change. Endroit pour échanger des devises étrangères ou des chèques de voyage.", "Terminal de ferry. Point d’embarquement et de débarquement pour les traversées en ferry.", "Bains publics. Établissement où se baigner en commun, comme un onsen ou un hammam.", "Bibliobus. Bibliothèque itinérante proposant des livres dans différents quartiers.", "Prison. Établissement pénitentiaire où sont détenues les personnes condamnées ou en attente de jugement.", "Bac à sel. Bac contenant du sel ou du gravier pour dégivrer les routes en hiver.", "Station de recharge. Station permettant de recharger les véhicules électriques.", "Entrée parking. Accès pour entrer ou sortir d’un parking souterrain ou en hauteur.", "Rampe véhicules. Rampe facilitant l’accès des véhicules à un niveau différent.", "Centre de conférences. Grand bâtiment dédié aux salons, congrès et événements professionnels.", "Restaurant. Établissement où l’on mange des repas servis à table, souvent avec alcool.", "Sanatorium. Établissement médical spécialisé dans les soins de longue durée ou la convalescence.", "Théâtre. Lieu de spectacles vivants comme des pièces de théâtre, opéras ou concerts.", "Toilettes. Lieu où trouver des toilettes publiques, parfois payantes.", "Lavage vélo. Espace pour nettoyer son vélo avant ou après une sortie.", "Transat. Mobilier extérieur permettant de s’allonger confortablement.", "Glacier. Boutique vendant des glaces, sorbets ou yaourts glacés.", "Parc sécurité routière. École pour apprendre les règles de circulation aux enfants.", "Cimetière. Petit cimetière souvent situé près d’une église ou d’un lieu de culte.", "Centre social. Lieu associatif proposant des activités gratuites ou non lucratives.", "Centre expositions. Espace dédié aux expositions temporaires ou permanentes.", "Agent mobile money. Point de service pour effectuer des transactions financières mobiles.", "Station de réparation de bicyclettes. Station en libre-service avec outils pour réparer son vélo.", "Consigne bagages. Consigne automatique pour déposer ses bagages en sécurité.", "Stockage bateaux. Espace de stockage sécurisé pour embarcations.", "Bureau de vote lors d’élections ou de référendums.", "Point d'eau. Point d’accès à de l’eau potable en grande quantité.", "Ludothèque. Espace pour emprunter ou jouer avec des jouets et des jeux sur place.", "Sèche-linge. Appareil ou espace dédié au séchage du linge après lavage.", "Tour d'abandon. Lieu sécurisé pour déposer anonymement un nourrisson en cas de besoin.", "Point nourrissage. Espace aménagé pour nourrir les animaux ou les personnes en déplacement.", "Poubelle. Petite poubelle accessible pour jeter ses déchets en marchant.", "École de langues. Établissement où l'on apprend une langue étrangère.", "Banque de sang. Centre où l'on collecte, stocke et distribue du sang pour les soins médicaux.", "Bureau. Local professionnel où travaillent des employés ou des entreprises.", "Table. Surface plane et stable pour manger, travailler ou poser des objets.", "Station d'autobus. Gare routière avec plusieurs arrêts pour voyager en bus.", "Abri. Petit abri pour se protéger de la pluie, du vent ou du soleil.", "Cuisines. Espace public équipé pour cuisiner, accessible à tous ou aux clients.", "Tribunes stade. Gradins ou tribunes installés dans un stade pour les spectateurs.", "Guérite sécurité. Poste de surveillance ou de contrôle, souvent occupé par un agent.", "Établissement d'enseignement supérieur. Établissement d’enseignement supérieur ou de formation continue.", "Mairie. Bâtiment abritant la mairie ou les services administratifs d’une commune.", "Centre communautaire / Salle polyvalente. Salle municipale accueillant activités, fêtes et réunions locales.", "Mirador chasse. Plateforme surélevée utilisée par les chasseurs pour observer le gibier.", "Contrôle technique. Centre où les véhicules passent le contrôle technique obligatoire.", "Élevage d’animaux, souvent destiné à la vente ou à la reproduction.", "Abreuvoir. Point d’eau aménagé pour abreuver le bétail ou les animaux.", "Parking à vélos. Emplacement sécurisé pour garer et attacher des vélos.", "Camp de réfugiés. Camp ou structure d’hébergement pour réfugiés ou déplacés.", "Crèche / Garderie / École maternelle. École maternelle accueillant les jeunes enfants avant l’école primaire.", "Boîte à dons. Espace de partage où déposer ou prendre gratuitement des objets réutilisables.", "Place de parking. Emplacement individuel réservé au stationnement d'un véhicule dans un parking.", "Station d'essence. Station où l'on peut faire le plein d'essence, de diesel ou d'autres carburants.", "Centre paiement. Lieu où payer ses factures, impôts ou services sans passer par une banque.", "Parking trottinettes. Zone dédiée au stationnement des trottinettes en libre-service ou personnelles.", "Vacant. Local ou bâtiment inoccupé, disponible ou en attente d'une nouvelle utilisation.", "Camping. Espace aménagé pour planter une tente ou garer un camping-car en plein air.", "Hôpital. Établissement médical où sont soignés et hospitalisés les patients.", "Fraternité. Lieu de résidence ou de rassemblement d'une confrérie étudiante ou associative.", "Marché public. Place où des marchands vendent des produits frais ou artisanaux en plein air.", "Monastère. Lieu de vie et de prière pour une communauté de moines ou de religieuses.", "Auto-école. Piste ou terrain réservé à l'apprentissage et à la pratique de la conduite.", "Jacuzzi. Bassin à remous ou jacuzzi accessible au public ou dans un établissement.", "Valideur titres. Appareil pour composter ou valider un titre de transport avant utilisation.", "Antenne BTS. Lieu dédié à la préparation ou au passage d'examens techniques ou professionnels.", "Hébergement réfugiés. Logement temporaire ou centre d'accueil pour personnes en situation de migration.", "Air comprimé. Station pour gonfler les pneus de vélos ou voitures.", "Clinique. Centre médical offrant des soins sans hospitalisation.", "Refuge animaux. Refuge accueillant et soignant des animaux abandonnés.", "Dortoir. Bâtiment avec chambres pour étudiants ou travailleurs.", "Entrepôt de stockage pour marchandises ou matériaux.", "Jeux d'argent. Établissement proposant jeux d'argent comme le bingo.", "Location de vélos. Service de location de vélos pour se déplacer.", "École de danse. École où l'on apprend la danse classique ou moderne.", "Dojo. Salle dédiée à la pratique des arts martiaux.", "Jardin à bière. Terrasse en plein air servant bières et plats simples.", "Borne recharge. Borne pour recharger téléphones ou appareils électroniques.", "Eau potable. Point d'accès à de l'eau potable pour se désaltérer.", "Douche publique pour se laver après le sport ou la baignade.", "Bar. Établissement où l’on consomme des boissons alcoolisées dans une ambiance animée.", "Frigo solidaire. Point de distribution ou partage gratuit de nourriture pour éviter le gaspillage.", "Lieu de recueillement. Salle où les proches peuvent se recueillir devant le défunt avant les obsèques.", "Club house. Bâtiment réservé aux membres d’un club pour des réunions ou activités sociales.", "Consigne automatique de colis. Consigne automatique permettant de retirer ou déposer des colis à toute heure.", "Parc chariots. Espace dédié au stationnement ou à la recharge des chariots de supermarché.", "Poste de santé. Petit centre médical offrant des soins de base dans les zones rurales ou isolées.", "Médecin. Cabinet où un médecin généraliste ou spécialiste reçoit pour des consultations.", "Palais de justice. Bâtiment où se tiennent les audiences et où la justice est rendue.", "Contrôle frontière. Poste de contrôle frontalier pour vérifier les passeports et les marchandises.", "Covoiturage. Lieu de rencontre pour organiser le covoiturage entre particuliers.", "Bar à chicha. Espace dédié à la consommation de chicha dans une ambiance détendue.", "Maison. Bâtiment d’habitation conçu pour loger une ou plusieurs familles.", "Université. Établissement d’enseignement supérieur proposant des formations et recherches académiques.", "Club social. Lieu de rencontre pour des activités sociales ou associatives.", "Pharmacie vétérinaire. Pharmacie vendant des médicaments et produits pour animaux.", "DAB  Distributeur automatique de billets. Distributeur automatique permettant de retirer de l'argent ou faire des opérations bancaires.", "Maison médicalisée. Établissement médicalisé pour personnes âgées ou dépendantes.", "Maison forestière. Poste des gardes forestiers ou parcs naturels pour informations et secours.", "Parking véhicules électriques. Aire de stationnement réservée aux petits véhicules électriques.", "Partage de voiture. Service de location de voitures en libre-service partagé.", "Barbecue public fixe pour cuisiner en extérieur.", "Lavoir. Ancien lavoir communal où l'on lavait autrefois le linge.", "Terrain festival. Espace aménagé pour accueillir des festivals et événements.", "École. Établissement où les enfants et adolescents reçoivent un enseignement de la maternelle au lycée.", "Lampadaire installé le long des rues pour éclairer la voie publique la nuit.", "Casino. Établissement où l'on peut jouer à des jeux d'argent comme la roulette ou le blackjack.", "Auto-école. École où l'on apprend à conduire une voiture ou un deux-roues motorisé.", "Espace de coworking, bureau partagé. Espace partagé où des professionnels indépendants travaillent ensemble.", "Écuries. Bâtiment où sont hébergés et soignés des chevaux ou autres animaux d'élevage.", "Salle de concert. Lieu où se produisent des concerts et des spectacles de musique live.", "Déchetterie. Site où sont déposés et stockés les déchets avant traitement ou enfouissement.", "Bassin Kneipp. Bassin d'eau froide en extérieur pour des bains de pieds thérapeutiques.", "Centre plongée. Centre spécialisé dans les activités de plongée sous-marine et les excursions.", "Téléphone public. Cabine ou borne téléphonique publique pour passer des appels.", "Déchèterie / Recyclerie. Site de regroupement et de transfert des déchets avant leur traitement.", "Atelier où l'on fabrique, répare ou entretient des objets ou des machines.", "Maison retraite. Résidence médicalisée pour personnes âgées nécessitant des soins ou un accompagnement.", "Parking moto. Espace réservé au stationnement des motos et scooters.", "École de ski. École où l'on apprend à skier ou à perfectionner sa technique sur les pistes.", "Club de strip-tease. Établissement proposant des spectacles de danse érotique ou de striptease.", "Transfert argent. Service permettant d'envoyer ou de recevoir de l'argent, souvent en espèces.", "Marae. Lieu sacré et communautaire traditionnel des Maoris en Nouvelle-Zélande.", "Salon. Espace confortable pour attendre, avec sièges et parfois rafraîchissements.", "Location bateaux. Location de bateaux ou embarcations pour une balade sur l'eau.", "Café internet. Café ou espace offrant un accès payant à des ordinateurs et à internet.", "Pharmacie. Magasin où l'on achète des médicaments, des produits de santé et d'hygiène.", "Terminal de paiement. Bornes en libre-service pour régler des factures ou des achats.", "Photomaton. Cabine automatique pour prendre et imprimer des photos d'identité ou souvenirs.", "Morgue. Lieu où sont conservés les défunts avant les obsèques ou la crémation.", "Plaque indiquant le nom d'une personne, d'une entreprise ou d'un bâtiment.", "Zone fumeurs. Espace dédié où il est autorisé de fumer, souvent en extérieur.", "À corriger. Lieu ou élément à vérifier ou corriger sur la carte.", "Étagère. Espace de rangement ouvert, comme une étagère ou un présentoir.", "Spa, centre de bien-être. Établissement proposant soins relaxants, massages et bien-être.", "Fontaine. Bassin ou jet d’eau décoratif, souvent en centre-ville.", "Cloche ou sonnette installée dans un lieu public.", "Lave-linge. Machine à laver accessible au public ou en libre-service.", "Cantine. Restaurant ou cafétéria, souvent dans une entreprise ou une école.", "Point contrôle. Point de contrôle pour vérifier des documents ou des accès.", "Archives. Lieu conservant des documents historiques ou administratifs.", "Poteau attache. Poteau ou anneau pour attacher des chevaux.", "Station de lavage pour voitures. Station pour laver et nettoyer des véhicules.", "Dépôt postal. Centre de tri et de distribution du courrier et des colis.", "Édifice public. Bâtiment utilisé par des services publics, comme une mairie ou une administration.", "Alimentation électrique. Lieu fournissant de l'électricité ou des services énergétiques.", "Karaoké. Espace privé équipé pour chanter en karaoké.", "Salle des fêtes. Salle ou bâtiment dédié à l'organisation de concerts, conférences ou fêtes.", "École de musique. École spécialisée dans l'enseignement de la musique et des instruments.", "Arrêt de bus. Arrêt où les bus s'arrêtent pour prendre ou déposer des passagers.", "Cours préparatoire. Établissement scolaire préparant à des examens ou études supérieures.", "Jumelles. Dispositif installé pour observer des paysages ou des sites touristiques.", "Restauration rapide. Restaurant servant rapidement des plats à emporter ou à consommer sur place.", "Boutique. Magasin ou boutique vendant divers produits.", "Café. Établissement servant des boissons chaudes et des collations dans une ambiance détendue.", "Vestiaire. Espace réservé pour se changer, souvent dans un lieu sportif ou public.", "Parking. Zone réservée au stationnement des véhicules.", "Lieu ou espace public non spécifié.", "Bureau de poste. Bureau où l'on envoie et reçoit du courrier et des colis.", "Institut recherche. Centre dédié à la recherche scientifique ou technologique.", "Vétérinaire. Clinique ou cabinet où l'on soigne les animaux domestiques et de compagnie.", "Location ski. Magasin où l'on loue du matériel de ski et des accessoires pour les sports d'hiver.", "Résidence étudiante. Logement réservé aux étudiants, souvent proche des universités.", "Studio. Local équipé pour l'enregistrement audio, vidéo ou la production médiatique.", "Location moto. Service de location de motos ou scooters pour des trajets temporaires.", "Casier. Espace sécurisé pour ranger des affaires personnelles, souvent en libre-service.", "Aspirateur. Espace équipé d'aspirateurs pour nettoyer les véhicules ou objets volumineux.", "Pont-bascule. Balance géante pour peser les camions et leurs chargements.", "Cour bâtiment. Chantier ou espace de stockage pour les matériaux de construction.", "Dentiste. Cabinet où un dentiste soigne les dents et les gencives des patients.", "Canisette. Espace aménagé pour que les chiens puissent faire leurs besoins.", "Club échangiste. Club privé où des adultes se retrouvent pour des rencontres libertines.", "Eau. Point d'accès à de l'eau potable ou non, souvent en extérieur.", "Centre de formation. Lieu public où l’on peut suivre des formations ou des cours.", "Construction. Zone en travaux ou chantier en cours de réalisation.", "Chaise. Espace équipé de chaises pour s’asseoir en extérieur.", "Centre artistique. Espace dédié aux spectacles, expositions ou ateliers artistiques.", "Santé. Établissement offrant des soins médicaux ou paramédicaux.", "Micro bibliothèque. Boîte à livres en libre accès pour échanger des ouvrages.", "Service public. Service administratif ou institutionnel accessible au public.", "Piano mis à disposition dans un lieu public pour jouer.", "Location trottinettes. Location de trottinettes en libre-service ou à l’heure.", "Funérarium. Salle laïque pour organiser des cérémonies funéraires.", "Bordel. Établissement où s’exerce la prostitution de manière légale.", "Boîte aux lettres publique pour poster du courrier.", "Accessoires de mode. Boutique spécialisée dans les accessoires de mode.", "Ski. Magasin vendant ou louant du matériel de ski et d’hiver.", "Tortilla. Boutique proposant des tortillas fraîches ou préparées.", "Groundskeeping. Magasin d’outils et équipements pour l’entretien des espaces verts.", "Reprographie et impression. Magasin proposant des photocopies, impressions et services de reprographie.", "Linge de maison. Magasin vendant du linge de maison et des textiles d’intérieur.", "Cordonnier. Atelier spécialisé dans la réparation et la restauration de chaussures et bottes.", "Magasin de pneus. Magasin vendant des pneus pour voitures, motos et vélos.", "Électronique. Magasin spécialisé en composants électroniques et matériel radio.", "Magasin de chaussures. Boutique où l'on achète des chaussures pour hommes, femmes et enfants.", "Vitrerie. Atelier posant et vendant des vitres, miroirs et verrières.", "Pressing. Service de nettoyage à sec pour vêtements et textiles délicats.", "Kiosque. Petit point de vente sur le trottoir pour journaux, bonbons et cigarettes.", "Vente de matériel de pêche. Magasin d'articles de pêche : cannes, appâts et accessoires.", "Cheminées. Boutique spécialisée dans les cheminées, poêles et combustibles.", "Telecommunication. Magasin proposant abonnements internet, téléphonie et équipements.", "Mercerie. Boutique de mercerie et fournitures pour couture et tricot.", "Poterie. Magasin vendant de la vaisselle, pots et objets en céramique.", "Mobilier de jardin. Boutique d'équipements et mobilier pour jardins et terrasses.", "Boutique de jeux. Boutique spécialisée dans les jeux de société, cartes et jeux de rôle.", "Confiserie. Magasin vendant des bonbons, sucreries et friandises.", "Vente à la ferme. Étal ou boutique proposant des produits frais directement issus de la ferme.", "Alimentation. Magasin d'alimentation générale, à préciser si possible.", "Parfumerie. Magasin spécialisé dans la vente de parfums et produits cosmétiques.", "Vente de produits laitiers. Magasin vendant des produits laitiers comme le lait, le fromage ou le beurre.", "Peinture. Boutique où l'on achète des peintures, vernis et produits de décoration.", "Vente de boissons. Magasin spécialisé dans la vente de boissons alcoolisées et non alcoolisées.", "Vente d'encadrements. Boutique vendant des cadres pour tableaux, photos ou miroirs.", "Magasin de bricolage proposant outils et matériaux pour la maison et le jardin.", "Boutique de mode. Boutique de vêtements et accessoires de mode (préférer shop=clothes).", "Papeterie. Magasin vendant du papier, des fournitures de bureau et articles de papeterie.", "Horlogerie. Magasin vendant des montres et accessoires horlogers.", "Snack. Point de vente proposant des encas et petites collations à emporter.", "Vente de vêtements en cuir / Maroquinerie. Magasin spécialisé dans les articles en cuir comme sacs, ceintures ou chaussures.", "Vente de rideaux et tentures. Boutique spécialisée dans la vente de rideaux et de voilages pour la maison.", "Caravanes. Magasin proposant caravanes, camping-cars et accessoires pour véhicules de loisirs.", "Tailleur. Atelier où l’on confectionne, répare ou retouche des vêtements, surtout sur mesure.", "Nuts. Boutique spécialisée dans les fruits secs, graines et noix à consommer.", "Bijouterie. Boutique où l’on achète des bijoux comme bagues, colliers ou montres de luxe.", "Opticien. Magasin où l’on trouve lunettes, lentilles et services d’adaptation visuelle.", "Vente de fournitures et d'appareils électriques. Boutique vendant du matériel électrique, câbles, interrupteurs et éclairages.", "Vente de glaces à emporter. Glacier proposant des crèmes glacées, sorbets et desserts glacés.", "Vente de matériel photographique. Magasin spécialisé dans la vente d’appareils photo et d’objectifs.", "Armurerie. Magasin vendant des armes, couteaux et accessoires de défense ou de chasse.", "Services d'impression. Atelier réalisant impressions, photocopies et travaux graphiques sur demande.", "Hookah. Magasin vendant des narguilés, accessoires et tabacs aromatisés.", "Boat. Boutique proposant bateaux, équipements nautiques et services de réparation.", "Bagagerie. Magasin spécialisé dans la vente de sacs à main, valises et accessoires.", "Boulangerie. Boutique où l’on achète du pain frais, des pâtisseries et des viennoiseries.", "Bougies. Magasin spécialisé dans la vente de bougies et d’accessoires décoratifs.", "Centre de jardinage. Lieu proposant plantes, fleurs en pot, arbres et accessoires de jardinage.", "Épicerie générale. Épicerie ou magasin vendant des produits variés du quotidien.", "Magasin d'accessoires automobiles. Boutique de pièces détachées, accessoires et produits pour voitures.", "Loisirs créatifs. Magasin dédié aux loisirs créatifs, jeux et activités manuelles.", "Chocolatier. Boutique spécialisée dans la vente de chocolats et confiseries fines.", "Réparation moto. Atelier de réparation et d’entretien pour motos et scooters.", "Photo Studio. Studio professionnel pour séances photo et portraits.", "Location. Magasin louant véhicules, matériel sportif ou outils.", "Magasin de tissus. Magasin proposant tissus, mercerie et accessoires de couture.", "Photo. Boutique de matériel photo, développement et accessoires.", "Magasin rural vendant outils, équipements et produits locaux.", "Négoce. Grossiste ou magasin professionnel vendant aux artisans et particuliers.", "Libraire. Librairie ou boutique spécialisée dans la vente de livres.", "Magasin d'activités de plein air. Boutique d’équipements pour randonnée, camping et sports de plein air.", "Cuisines. Magasin pour concevoir et acheter une cuisine sur mesure.", "Boucherie ou charcuterie proposant viandes et produits carnés.", "Salon de beauté. Salon d'esthétique offrant soins, massages et soins des ongles.", "Hvac. Magasin spécialisé en chauffage, climatisation et ventilation.", "Grand magasin avec rayons variés : vêtements, électroménager, etc.", "Vente de fournitures et matériel agricole.s. Boutique pour matériel agricole, semences et alimentation animale.", "Motorcycle Parts. Magasin de pièces détachées et accessoires pour motos.", "Magasin de modélisme. Boutique vendant des maquettes et modèles réduits.", "Animalerie proposant animaux, nourriture et accessoires pour animaux.", "Carrelage. Magasin spécialisé dans la vente de carrelages et dalles.", "Salle de bains. Magasin d'ameublement et accessoires pour salles de bain.", "Magasin de thés. Boutique spécialisée dans la vente de thés et infusions.", "Station-service, station essence. Commerce vendant du carburant, bois, charbon ou gaz.", "Truck Repair. Atelier spécialisé dans la réparation et l'entretien de camions et poids lourds.", "Une boutique depompes funèbresfournit des services liés aux funérailles. Ceux-ci sont des fournitures d'accessoires (cercueils, fleurs, objets) et de toutes prestations liées à l'organisation des funérailles.. Entreprise organisant les obsèques et vendant cercueils, fleurs et accessoires funéraires.", "Emplacement vacant. Local commercial inoccupé, disponible à la location ou à l'achat.", "Magasin de déguisements et cotillons. Boutique vendant déguisements, décorations et accessoires pour fêtes et événements.", "Marchand de vin / Caviste. Caviste proposant une sélection de vins, champagnes et spiritueux.", "Vente de café / Torréfaction. Torréfacteur ou boutique spécialisée dans la vente de cafés et accessoires.", "Collection. Boutique dédiée aux objets de collection comme pièces, timbres ou figurines.", "Boutique vidéo. Magasin louant ou vendant des films, séries et supports vidéo.", "Vente d'alcool. Caviste ou boutique spécialisée dans la vente d'alcool à emporter.", "Cannabis. Magasin légal vendant des produits à base de cannabis non médical.", "Magasin de jouets pour enfants, des peluches aux jeux éducatifs.", "Prêteur sur gages achetant ou prêtant de l'argent contre des objets de valeur.", "Vente de matériel hi-fi. Magasin spécialisé dans les équipements audio et vidéo haut de gamme pour la maison.", "Poissonnerie. Boutique vendant du poisson, des crustacés et autres produits de la mer frais.", "Agent immobilier. Agence immobilière aidant à acheter, vendre ou louer des biens.", "Garagiste. Garage où l’on répare et entretient les voitures.", "Building Materials. Magasin de matériaux pour la construction, la rénovation ou le bricolage.", "Coiffeur. Salon où l’on coupe, coiffe et colore les cheveux.", "Energy. Boutique spécialisée dans les solutions énergétiques ou les économies d’énergie.", "Magasin de literie. Magasin vendant des lits, matelas et accessoires pour la literie.", "Vente d'objets de décoration intérieure. Boutique proposant des objets et accessoires pour décorer son intérieur.", "Supermarché. Grand magasin en libre-service proposant alimentation et produits du quotidien.", "Truck. Concessionnaire vendant des camions et véhicules utilitaires.", "Grossiste. Magasin de gros vendant des produits en grande quantité aux professionnels.", "Herboristerie. Boutique proposant des plantes médicinales et des remèdes naturels.", "Vente par catalogue. Magasin où l’on commande des produits à partir d’un catalogue ou en ligne.", "Luminaires. Boutique spécialisée dans la vente de luminaires et d'éclairages.", "Boutique de vêtements. Magasin proposant des vêtements pour hommes, femmes et enfants.", "Antiquaire. Lieu où l'on trouve des objets anciens et de collection.", "Repair. Atelier ou boutique réparant divers objets et appareils.", "Boutique de produits d'occasion. Magasin vendant des articles d'occasion et reconditionnés.", "Cartouches encre. Boutique spécialisée dans les cartouches d'encre et toners.", "Magasin d'arts et loisirs créatifs. Magasin fournissant du matériel pour les loisirs créatifs et artistiques.", "Vente d'épices. Épicerie fine spécialisée dans les épices et condiments.", "Accessories. Magasin vendant des accessoires de mode et compléments vestimentaires.", "Portes. Boutique spécialisée dans la vente de portes intérieures et extérieures.", "Laine. Magasin proposant de la laine pour tricoter ou coudre.", "Centre commercial, galerie marchande. Grand centre commercial regroupant plusieurs boutiques sous un même toit.", "Galerie d'art. Galerie ou boutique vendant des œuvres d'art et créations originales.", "Fromagerie proposant une large sélection de fromages locaux et étrangers.", "Serrurier. Atelier spécialisé dans la fabrication et la copie de clés.", "Honey. Boutique vendant du miel et produits dérivés des abeilles.", "Haberdashery. Magasin proposant des fournitures pour la couture et la mercerie.", "Laverie automatique ou service de nettoyage de vêtements.", "Maison de la presse / Kiosque à journaux. Kiosque ou boutique vendant journaux, magazines et tabac.", "Un magasin qui vend des voitures. Peut aussi avoir un atelier de réparation ou vendre des pièces automobiles mais son activité principale est la vente de véhicules.. Magasin spécialisé dans la vente de voitures neuves ou d'occasion avec services de réparation.", "Magasin de vélos. Boutique pour acheter, louer ou réparer des vélos et accessoires cyclistes.", "Piscine. Magasin vendant du matériel et des produits pour piscines et spas.", "Window Blind. Boutique proposant des stores, volets roulants et rideaux occultants.", "Gaz. Commerce spécialisé dans la vente de gaz industriels en bouteilles sous pression.", "Audioprothésiste. Magasin vendant des appareils auditifs et accessoires pour malentendants.", "Vente d'articles ménagers. Magasin d'articles ménagers : vaisselle, ustensiles et petits électroménagers.", "Agence de voyages. Agence proposant des billets, séjours et services pour organiser vos voyages.", "Plant Hire. Entreprise louant du matériel de chantier, d'événementiel ou de jardinage.", "Surgelés. Magasin spécialisé dans la vente de plats et aliments surgelés.", "Commerce principalement utilisé pour retirer des articles commandés en ligne (appeléDriveouClick & Collecten France).. Point de retrait pour récupérer vos commandes passées en ligne.", "Magasin de jeux vidéo. Boutique vendant des jeux vidéo, consoles et accessoires gaming.", "Magasin d'instruments de musique. Boutique vendant instruments de musique, partitions et accessoires.", "Trophées. Magasin spécialisé dans les trophées, médailles et récompenses personnalisées.", "Magasin d'animes et mangas. Boutique dédiée aux produits dérivés de mangas et dessins animés japonais.", "Loterie. Point de vente officiel pour acheter des billets de loterie et jeux d'argent.", "Fleuriste. Boutique spécialisée dans la vente de fleurs coupées et de bouquets frais.", "Fournitures coiffure. Commerce vendant des produits et accessoires pour coiffeurs professionnels.", "Salon de tatouage. Salon où des artistes réalisent des tatouages permanents sur la peau.", "Magasin d'informatique. Boutique dédiée aux ordinateurs, accessoires et logiciels informatiques.", "Paris sportifs. Établissement où l’on parie sur des événements sportifs ou autres.", "Gold Buyer. Commerce achetant de l’or, des bijoux ou des métaux précieux.", "plongée sous-marine. Boutique spécialisée dans l’équipement de plongée sous-marine.", "Billeterie. Point de vente pour billets de transport, concerts ou spectacles.", "shop=massageest utilisé pour cartographier les cabinets de massage.. Cabinet offrant des soins de massage relaxants ou thérapeutiques.", "Mobile Phone Accessories. Magasin vendant des accessoires pour téléphones portables.", "Épicerie. Petite épicerie de quartier ouverte tard, avec produits du quotidien.", "Toilettage animaux. Salon de toilettage pour chiens, chats et autres animaux de compagnie.", "Magasin de puériculture. Boutique proposant des vêtements, jouets et accessoires pour bébés.", "Brassage maison. Magasin vendant du matériel et ingrédients pour brasser sa bière.", "Magasin de téléphonie. Boutique spécialisée dans les téléphones et accessoires mobiles.", "Security. Magasin vendant alarmes, caméras et équipements de sécurité.", "Chasse. Commerce d’armes et d’équipements pour la chasse.", "Feux artifice. Magasin de feux d’artifice, pétards et articles pyrotechniques.", "Magasin d'électroménager. Boutique d’électroménager comme frigos, lave-linge ou fours.", "Vente de pâtes. Boutique vendant des pâtes fraîches, raviolis et spécialités italiennes.", "Religion. Boutique d’articles religieux et objets de culte.", "Magasin caritatif. Magasin solidaire vendant des articles pour financer une association.", "Power Tools. Commerce d’outils électriques et de bricolage professionnel.", "Magasin de sport. Magasin d’équipements et vêtements pour le sport.", "Vente de cigarettes électroniques. Boutique spécialisée dans les cigarettes électroniques et accessoires.", "Magasin de cadeaux, souvenirs et cartes de vœux.", "Boutique vendant exclusivement des produits de beauté, des cosmétiques.. Boutique de produits de beauté et soins pour le visage et le corps.", "Mobilier et décoration d'intérieur. Magasin proposant des meubles et éléments de décoration intérieure.", "Boutique de motos. Magasin spécialisé dans la vente de motos, accessoires et pièces détachées.", "Compléments alimentaires. Magasin vendant des compléments alimentaires, vitamines et minéraux.", "Épicerie. Petite épicerie où l'on trouve des produits alimentaires de base.", "Traiteur. Boutique de produits fins, charcuterie, fromages et vins de qualité.", "Sex-shop. Magasin proposant des accessoires et vêtements érotiques ou coquins.", "riz. Boutique spécialisée dans la vente de riz et produits dérivés.", "Pâtisserie artisanale où l'on achète gâteaux, biscuits et desserts sucrés.", "Prêteur sur gages. Établissement proposant des prêts personnels à taux d'intérêt élevé.", "Boutique de mode. Petit magasin de vêtements ou accessoires haut de gamme et tendance.", "Flooring. Magasin spécialisé dans la vente de revêtements de sol.", "Primeur vendant des fruits et légumes frais.", "Voyance. Cabinet proposant des consultations de voyance ou de spiritualité.", "Magasin d'aliments de santé et diététiques. Magasin bio vendant des aliments sains, sans viande et compléments naturels.", "Aspirateurs. Boutique spécialisée dans les aspirateurs et produits d'entretien.", "Surplus militaire. Magasin vendant des équipements militaires neufs ou d'occasion.", "Wigs. Boutique proposant des perruques et accessoires capillaires.", "Quincaillerie vendant outils, vis, peinture et matériaux de bricolage.", "Tool Hire. Magasin où l’on loue des outils pour bricolage ou jardinage.", "Water. Boutique spécialisée dans la vente d’eau potable en bouteilles ou bonbonnes.", "Vente d'articles à prix réduits. Magasin proposant des articles divers à petit prix, souvent à tarif unique.", "Water Sports. Boutique dédiée aux équipements pour sports nautiques et plongée.", "Location d'espace de stockage. Espace de stockage en location pour meubles, archives ou objets personnels.", "Magasin de tapis. Magasin spécialisé dans la vente de tapis et moquettes.", "Bureau de tabac. Boutique vendant cigarettes, tabac et accessoires pour fumeurs.", "Vente de matériel médical. Boutique spécialisée dans la vente de matériel médical professionnel.", "Électronique / Électroménager. Magasin proposant télévisions, appareils audio et électroménager.", "Droguerie / Parapharmacie. Boutique vendant cosmétiques, produits d’hygiène et d’entretien.", "Disquaire. Magasin spécialisé dans la vente de disques, CD et instruments de musique.", "Fishmonger. Poissonnerie proposant poissons, fruits de mer et produits de la mer frais.", "Market. Lieu où l’on achète des produits frais, alimentaires ou artisanaux.", "Hunting Lodge. Pavillon ou gîte réservé aux activités de chasse.", "Hôtel. Hébergement économique avec dortoirs et espaces partagés.", "Chalet de tourisme. Maison en bois ou gîte indépendant avec cuisine et sanitaires.", "Aire de pique-nique. Espace aménagé avec tables, bancs et parfois barbecues pour pique-niquer en plein air.", "Meublé de tourisme. Appartement meublé loué pour des vacances, avec cuisine et salle de bain.", "Hôtel. Établissement proposant des chambres pour un hébergement temporaire, souvent avec services.", "Resort. Complexe touristique offrant hébergement, loisirs et activités en un seul lieu.", "Relais équestre. Point d’accueil pour cavaliers et chevaux lors de randonnées équestres.", "Wine Cellar. Cave où l’on déguste ou achète des vins, souvent liée à un domaine viticole.", "Abri ouvert. Abri sommaire en bois ou en pierre, ouvert d’un côté, pour se protéger.", "Œuvre d'art. Œuvre d’art visible en extérieur, comme une sculpture ou une fresque publique.", "Information touristique. Point d’accueil ou panneau fournissant des renseignements aux visiteurs.", "Parc à thèmes. Parc de loisirs avec manèges, spectacles et attractions sur un thème précis.", "Giant Furniture. Objet du quotidien reproduit à très grande échelle, souvent comme curiosité.", "Point de vue panoramique offrant un beau paysage ou une vue remarquable.", "Une parcelle est l'emplacement pour planter sa tente ou arrêter une caravane/mobilhome dans un camping (tourism=camp_site) ou sur une aire de service (tourism=caravan_site).. Emplacement réservé pour installer une tente ou une caravane dans un camping.", "Musée. Lieu exposant des collections historiques, artistiques ou scientifiques.", "Zoo. Parc où des animaux sauvages ou exotiques sont présentés au public dans des enclos.", "Site de caravaning. Espace aménagé pour stationner caravanes et camping-cars avec services de base.", "Gîte / Chambre d'hôtes. Hébergement chez l'habitant offrant des chambres avec petit-déjeuner inclus.", "Site de camping. Terrain équipé pour planter une tente ou garer un camping-car en pleine nature.", "Attraction touristique. Site ou monument prisé des visiteurs pour son intérêt culturel ou naturel.", "Motel. Hôtel pratique pour automobilistes avec chambres et parking à proximité immédiate.", "Aquarium. Établissement présentant des espèces marines et aquatiques dans des bassins.", "Cabin. Petite maison en bois isolée, souvent en forêt ou en montagne, pour se loger.", "Refuge de montagne. Refuge en altitude pour randonneurs et alpinistes, avec hébergement sommaire.", "Galerie. Lieu exposant des œuvres d'art comme des peintures, sculptures ou photographies.", "Refuge non gardé. Abri rudimentaire en pleine nature pour se reposer ou passer la nuit.", "Foyer. Espace dédié aux feux de camp, souvent en plein air ou dans un parc.", "Kiosque à musique. Structure ouverte dans un parc où des musiciens donnent des concerts.", "Loisirs. Espace public partagé, souvent une prairie ou un terrain communal.", "Bathing Place. Endroit naturel ou aménagé où l'on peut se baigner librement en extérieur.", "Cale de mise à l'eau. Rampe en pente pour mettre des bateaux à l’eau ou les sortir.", "Centre sportif. Complexe couvert ou en plein air dédié à plusieurs sports.", "Salle de sports. Grande salle intérieure aménagée pour pratiquer des sports.", "Golf miniature. Parcours de golf miniature pour jouer en famille ou entre amis.", "Spa, centre de bien-être. Établissement proposant des soins de détente et de bien-être.", "Patinoire. Surface glacée pour patiner ou jouer au hockey sur glace.", "Jardin. Espace aménagé pour cultiver ou admirer des plantes et fleurs.", "Parcours de golf. Terrain conçu pour pratiquer le golf avec parcours et trous.", "Gradins en plein air pour assister à des événements sportifs.", "Zone de baignade. Zone naturelle ou aménagée autorisée pour la baignade.", "Shooting Ground. Terrain réservé à la pratique du tir sportif ou de loisir.", "Salle de jeux intérieur. Espace intérieur dédié aux jeux et activités pour enfants.", "Salle de danse. Lieu où l’on peut danser, comme une salle ou un studio.", "Marina. Port de plaisance pour amarrer des bateaux et voiliers.", "Autres sports. Espace ou installation dédiée à la pratique d’un sport.", "Parc canin. Parc clôturé où les chiens peuvent courir sans laisse.", "Piste pour courir, faire du vélo ou d’autres sports non motorisés.", "Unecour d'écoleoucour de récréationest un espace extérieur au sein d'une école où les élèves peuvent passer leurs pauses entre les cours. Il s'agit généralement d'une zone pavée pour se promener et jouer.. Espace extérieur dans une école où les enfants jouent pendant les récréations.", "Pêche. Lieu aménagé pour pêcher en eau douce ou en mer.", "Social Club. Lieu de rencontre pour des activités sociales ou associatives.", "Stade. Grande enceinte sportive avec gradins pour accueillir des compétitions.", "Parc à trampolines. Espace couvert avec des trampolines pour sauter et s’amuser.", "Unsalon de bronzageest un endroit - habituellement à l'intérieur (bronzage en intérieur) - où les clients ou les visiteurs peuvent bronzer leur peau sur des solarium en s'exposant à des lampes ultraviolettes spéciales. Les lampes sont souvent placées. Salon où l’on bronze sous des lampes à UV en intérieur.", "Colonie de vacances. Camp de vacances pour enfants ou adolescents pendant l’été.", "Terrain de sport. Terrain aménagé pour pratiquer un sport comme le football ou le tennis.", "Sauna. Salle chauffée pour des séances de sudation sèche ou humide.", "Centre de mise en forme. Salle équipée pour le sport, la musculation ou les cours collectifs.", "Disc golf. Parcours où l’on joue au frisbee-golf avec des paniers comme cibles.", "Parc. Espace vert public pour se promener, pique-niquer ou se détendre.", "Jeux pour enfants. Aire de jeux pour enfants avec toboggans, balançoires et autres équipements.", "Piscine. Bassin artificiel conçu pour la baignade ou la natation.", "Recreation Ground. Espace ouvert pour des activités sportives ou de loisirs.", "Barefoot. Parcours conçu pour marcher pieds nus sur différents matériaux.", "Table de pique-nique. Table avec bancs pour pique-niquer en plein air.", "Resort. Lieu de vacances avec activités de détente, piscines ou accès à l’eau pour touristes.", "Parc aquatique avec toboggans, piscines à vagues et rivières pour s’amuser.", "Hacklab. Espace collaboratif pour passionnés de technologie, sciences ou arts numériques.", "Hot Tub. Bain à remous extérieur ou intérieur pour se détendre.", "Jeu d'évasion. Jeu d’énigmes où les participants résolvent des défis pour s’échapper.", "Observatoire oiseaux. Abri discret pour observer les oiseaux sans les déranger.", "Station balnéaire. Complexe hôtelier ou touristique aménagé en bord de plage.", "Équipement de mise en forme. Équipements sportifs en extérieur pour s’entraîner gratuitement.", "Bowling. Salle équipée de pistes pour jouer au bowling en famille ou entre amis.", "Abri d'observation. Cachette pour observer les animaux sauvages dans leur habitat naturel.", "Centre équestre proposant des cours ou balades à cheval.", "Réserve naturelle. Espace protégé pour préserver la faune, la flore ou des paysages remarquables.", "Salle de jeux avec bornes d’arcade, flippers et machines à sous.", "Salle de jeux pour adultes. Salle de jeux d'argent et machines à sous réservée aux adultes.", "Escalade. Espace dédié à l'escalade, en salle ou en extérieur.", "Terrasses ou espaces extérieurs pour manger ou boire en plein air.", "Hammock. Espace aménagé pour installer un hamac et se reposer.", "Agence pub. Entreprise spécialisée dans la création de campagnes publicitaires.", "Bureau d'études. Bureau d'ingénieurs proposant des études techniques et conseils.", "Agent immobilier. Agence immobilière pour acheter, vendre ou louer des biens.", "Station de taxi. Société de taxis ou centrale de réservation de courses.", "ONG. Bureau d'une association à but non lucratif ou humanitaire.", "Security. Entreprise de gardiennage ou de services de sécurité privée.", "Juriste. Cabinet d'avocats offrant des conseils et une assistance juridique.", "Coworking. Espace de travail partagé pour indépendants et télétravailleurs.", "Cabinet conseil. Bureau proposant des conseils spécialisés aux entreprises ou particuliers.", "Guide. Agence ou professionnel accompagnant des visiteurs dans des visites touristiques.", "Services financiers. Établissement gérant des services bancaires, assurances ou placements financiers.", "Société informatique. Entreprise ou service spécialisé dans l'informatique et les technologies numériques.", "Transport. Bureau organisant le transport de marchandises ou de personnes.", "Office forestier. Service ou entreprise gérant l'exploitation et la protection des forêts.", "Financial Advisor. Professionnel conseillant sur la gestion de patrimoine et les investissements.", "Entreprise. Siège social ou bureau d'une entreprise commerciale ou industrielle.", "Construction Company. Entreprise spécialisée dans les travaux de bâtiment et de génie civil.", "Siège association. Local d'une organisation à but non lucratif ou caritatif.", "Rédaction journal. Rédaction d'un journal ou d'un média d'information.", "Administration gouvernementale. Lieu où sont gérées les affaires administratives et publiques d'un territoire.", "Bureau paroissial. Bureau administratif d'une paroisse ou d'une communauté religieuse locale.", "Géodésiste. Cabinet d'experts en mesure et cartographie du territoire.", "Organisme religieux. Siège d'une organisation ou d'une institution religieuse.", "Conseiller fiscal. Bureau d'experts en conseils fiscaux et déclarations d'impôts.", "Coopérative. Siège d'une entreprise gérée collectivement par ses membres.", "Organisme caritatif. Bureau d'une association caritative ou humanitaire.", "Université, faculté. Siège administratif d'une université ou d'un établissement d'enseignement supérieur.", "Gestionnaire immobilier/syndic. Entreprise gérant des biens immobiliers pour le compte de propriétaires.", "Organisme public indépendant financé par l'État.", "Union. Siège d'un syndicat ou d'une organisation professionnelle.", "Expert comptable. Cabinet de comptables ou d'experts en gestion financière.", "Éditeur. Maison d'édition ou entreprise publiant des livres et médias.", "Entreprise de télécommunications. Siège d'une entreprise de téléphonie ou de réseaux de communication.", "Agent de voyage. Agence proposant des réservations de voyages, billets et séjours organisés.", "Mission diplomatique. Représentation officielle d'un pays à l'étranger, comme une ambassade ou un consulat.", "Service des eaux. Service gérant la distribution et le traitement de l'eau potable.", "Fournisseur énergie. Entreprise fournissant de l'électricité, du gaz ou d'autres énergies aux particuliers.", "Recherche et développement. Laboratoire ou bureau menant des études scientifiques ou des recherches appliquées.", "Courier. Société spécialisée dans l'expédition et la livraison rapide de colis et courriers.", "Administration scolaire. Établissement gérant des formations, des écoles ou des programmes éducatifs.", "Géomètre. Professionnel réalisant des mesures topographiques ou des expertises foncières.", "Thérapiste. Cabinet où un professionnel propose des soins psychologiques ou paramédicaux.", "Harbour Master. Autorité gérant la sécurité et la régulation des activités portuaires.", "Déménageur. Entreprise spécialisée dans le déménagement de biens et de meubles.", "Bail Bond Agent. Professionnel facilitant la libération sous caution en échange d'une garantie financière.", "Engineering. Entreprise ou service proposant des études techniques, des plans ou des expertises industrielles.", "Cabinet architecte. Cabinet où un architecte conçoit et supervise des plans de bâtiments ou d'espaces.", "Bureau vacant. Local professionnel inoccupé, disponible à la location ou à la vente.", "Bureau d'accueil de camping. Bureau d'accueil ou de gestion d'un terrain de camping ou d'hébergements touristiques.", "Notaire. Étude notariale où un notaire rédige et authentifie des actes juridiques.", "Fondation. Organisme à but non lucratif gérant des projets caritatifs, culturels ou sociaux.", "Construction. Entreprise ou bureau coordonnant des chantiers de bâtiment ou de travaux publics.", "Translator. Bureau ou professionnel proposant des services de traduction écrite ou orale.", "Établissement de santé. Structure administrative ou médicale gérant des services de santé.", "Graphic Design. Agence ou studio créant des visuels, logos ou supports de communication.", "Physician. Cabinet médical où un médecin généraliste ou spécialiste reçoit ses patients.", "Agence pour l'emploi. Agence aidant à trouver un emploi ou à recruter du personnel.", "Logistique. Entreprise organisant le transport, le stockage ou la distribution de marchandises.", "Medical. Cabinet ou bureau où des professionnels de santé reçoivent des patients.", "Permanence parti. Siège ou local d'un parti politique pour ses activités et réunions.", "Administrative. Service public ou privé traitant des démarches administratives et dossiers.", "Assurance. Agence ou bureau proposant des contrats d'assurance et gestion de sinistres.", "Atelier. Espace où un artisan fabrique ou répare des objets à la main.", "Couvreur. Entreprise posant ou réparant des toitures et couvertures de bâtiments.", "Storiste. Spécialiste installant stores, volets ou protections solaires pour fenêtres.", "Couturière. Atelier de couture confectionnant ou retouchant des vêtements sur mesure.", "Artisanat. Lieu où sont fabriqués des objets artisanaux, souvent décoratifs ou utilitaires.", "Labo photo. Laboratoire développant et retouchant des photos argentiques ou numériques.", "Ébéniste. Artisan fabriquant des meubles en bois sur mesure, comme des armoires ou étagères.", "Soudeur. Professionnel assemblant ou réparant des structures métalliques par soudure.", "Carreleur. Entreprise posant des carrelages, faïences ou revêtements de sol et mur.", "Boulanger. Atelier préparant et cuisant du pain, des pâtisseries ou des viennoiseries.", "Moulin à broyer. Lieu où l'on moud des céréales ou des grains pour en faire de la farine ou des aliments.", "Imprimerie. Atelier spécialisé dans l'impression de documents, affiches ou supports personnalisés.", "Électricien. Professionnel qui installe et répare les installations électriques dans les bâtiments.", "Ramoneur. Expert qui nettoie et entretient les conduits de cheminée pour éviter les incendies.", "Parqueteur. Artisan qui pose et restaure des sols en bois ou en parquet.", "Peintre en bâtiment. Peintre professionnel qui décore ou protège les murs et surfaces intérieures et extérieures.", "Apiculteur. Personne qui élève des abeilles pour produire du miel et autres produits de la ruche.", "Tapissier. Spécialiste qui répare ou fabrique des meubles rembourrés et des sièges.", "Relieur. Artisan qui relie et restaure des livres pour les protéger et les embellir.", "Imprimeur. Entreprise ou atelier qui imprime des livres, magazines ou documents en série.", "Bijoutier. Artisan qui crée, répare ou vend des bijoux en métaux précieux et pierres fines.", "Forgeron qui travaille le fer et l'acier pour fabriquer outils, grilles ou objets décoratifs.", "Vitrier. Atelier où l'on fabrique, répare ou pose des vitres et miroirs.", "Scierie. Usine ou atelier qui transforme les troncs d'arbres en planches et bois de construction.", "Ferblantier. Artisan qui fabrique ou répare des objets en tôle, comme des gouttières ou des ustensiles.", "Réparateur électronique. Atelier réparant téléphones, ordinateurs et appareils électroniques.", "Nettoyage. Service de nettoyage professionnel pour locaux ou objets.", "Échafaudeur. Entreprise montant des échafaudages pour chantiers ou événements.", "Sculpteur. Artisan créant des sculptures en pierre, bois ou autres matériaux.", "Enseigniste. Fabricant de panneaux, enseignes et signalétiques sur mesure.", "Sellier. Artisan confectionnant ou réparant selles et équipements équestres.", "Potier. Céramiste créant des pots, vaisselle et objets en argile.", "Mécanicien agricole. Spécialiste réparant moteurs et machines agricoles.", "Menuisier fenêtres. Fabricant ou installateur de fenêtres et menuiseries extérieures.", "Poseur de moquette/tapis. Professionnel posant moquettes et revêtements de sol souples.", "Solier. Spécialiste de la pose de parquets, carrelages et sols durs.", "Confiseur. Artisan fabriquant bonbons, chocolats et sucreries.", "Domaine viticole. Domaine ou cave produisant et vendant du vin.", "Isolateur. Entreprise isolant thermiquement et acoustiquement les bâtiments.", "Chauffagiste. Entreprise spécialisée dans le chauffage, la ventilation et la climatisation des bâtiments.", "Tailleur de pierre. Artisan qui taille et sculpte la pierre pour la construction ou la décoration.", "Oil Mill. Atelier où l'on presse des graines pour produire de l'huile végétale.", "Plombier. Spécialiste des installations et réparations de tuyauterie et sanitaires.", "Jardinier professionnel aménageant et entretenant des espaces verts.", "Menuisier fabriquant des éléments en bois sur mesure pour l'habitat.", "Traiteur. Service proposant des repas préparés pour événements, réceptions ou entreprises.", "Métallier. Entreprise réalisant des structures métalliques pour bâtiments ou ouvrages.", "Plâtrier. Artisan appliquant enduits et stucs pour lisser et décorer les murs.", "Artisan constructeur. Entreprise de construction réalisant des maisons, immeubles ou rénovations.", "Technicien / Prothésiste dentaire . Spécialiste fabriquant prothèses et appareils dentaires sur mesure.", "Photographe. Atelier ou studio où un professionnel prend des photos et retouche des images.", "Horloger. Boutique ou atelier où l'on répare et entretient des montres et horloges.", "Construction. Entreprise ou chantier spécialisé dans la construction ou la rénovation de bâtiments.", "Constructeur bateaux. Atelier où l'on construit, répare ou restaure des bateaux et embarcations.", "Brasserie artisanale. Lieu où l'on fabrique de la bière de manière artisanale ou industrielle.", "Tailleur. Atelier où l'on confectionne, répare ou ajuste des vêtements sur mesure.", "Charpentier. Atelier où l'on travaille le bois pour construire ou réparer des structures.", "Reproduction clés. Service ou boutique où l'on reproduit ou fabrique des clés.", "Cordonnier (fabrication). Atelier où l'on fabrique, répare ou personnalise des chaussures et bottes.", "Distillerie. Lieu où l'on produit des spiritueux comme l'alcool, le whisky ou le rhum.", "Opticien artisan. Boutique où l'on fabrique et ajuste des lunettes et lentilles correctrices.", "Horloger. Artisan qui répare, restaure ou fabrique des horloges et pendules.", "Serrurier. Artisan qui fabrique, répare ou installe des serrures et clés.", "Pharmacie. Officine où sont délivrés médicaments et produits de santé.", "Maison de naissance gérée par des sages-femmes pour accouchements naturels.", "Médecine alternative. Espace ou professionnel pratiquant des soins non conventionnels.", "Podologue. Cabinet spécialisé dans les soins des pieds et des problèmes podologiques.", "Community Health Worker. Point de contact pour des soins de santé de proximité dans une communauté.", "Sage-femme. Professionnel de santé accompagnant les femmes pendant la grossesse et l'accouchement.", "Cabinet médical. Médecin généraliste ou spécialiste recevant des patients.", "Dialyse. Centre médical où l'on traite les patients souffrant d'insuffisance rénale par dialyse.", "Health Post. Petit centre de soins de proximité pour les urgences légères.", "Réadaptation. Centre spécialisé dans la réadaptation médicale après une maladie ou un accident.", "Masseur-kinésithérapeute. Cabinet de kinésithérapie pour rééducation et soins musculaires ou articulaires.", "Don du sang. Centre où l’on donne son sang pour aider les malades et les blessés.", "Hospice. Lieu de soins palliatifs pour personnes en phase terminale et leur famille.", "Vaccination Centre. Centre dédié aux vaccinations contre les maladies infectieuses.", "Ergothérapeute. Thérapeute aidant à retrouver l’autonomie dans les gestes du quotidien.", "Banque du sang. Banque stockant du sang et des produits sanguins pour les transfusions.", "Centre médical. Établissement de santé aux services non précisés.", "Audiologiste. Spécialiste des troubles auditifs et de l’équilibre.", "Nurse. Cabinet où des infirmiers ou infirmières reçoivent des patients.", "Laboratoire de biologie médicale. Lieu où sont analysés sang, urine et autres prélèvements médicaux.", "Dentiste. Cabinet où l'on soigne les dents, les gencives et réalise des soins bucco-dentaires.", "Hôpital ou clinique proposant des soins médicaux et chirurgicaux.", "Orthophoniste. Professionnel aidant à corriger les troubles de la parole et du langage.", "Counselling. Lieu proposant un accompagnement psychologique ou un soutien par des professionnels.", "Clinique. Établissement médical offrant des consultations et soins ambulatoires.", "Psychothérapeute. Thérapeute accompagnant les personnes en difficulté psychologique ou émotionnelle.", "Sample Collection. Lieu de prélèvements sanguins, urinaires ou autres pour analyses médicales.", "Orthoptiste. Cabinet d’optométrie pour examens de la vue et corrections visuelles.", "Poste de secours. Poste de surveillance pour la sécurité des baigneurs.", "Lance incendie. Tuyau d'incendie accessible en cas d'urgence.", "Point d'eau potable, fontaine. Point d'eau potable disponible en situation d'urgence.", "Bouée de sauvetage pour secourir une personne dans l'eau.", "Zone désignée. Zone réservée aux secours ou aux interventions d'urgence.", "Destination secours. Lieu prévu pour l'accueil des victimes en cas de crise.", "Cale mise eau. Rampe permettant de mettre à l'eau des bateaux de secours.", "Déclencheur alarme. Boîtier déclenchant une alerte incendie manuellement.", "Hélistation secours. Zone d'atterrissage pour hélicoptères médicaux ou de secours.", "Défibrillateur. Appareil portable pour relancer un cœur en arrêt cardiaque.", "Prise pompiers. Point d’alimentation en eau pour les pompiers lors d’un incendie.", "Téléphone d'urgence. Téléphone public réservé aux appels d’urgence.", "Point d'aspiration. Dispositif médical pour aspirer des liquides ou sécrétions en urgence.", "Centre contrôle. Centre de coordination des secours et interventions d’urgence.", "Réserve incendie. Réservoir d’eau utilisé par les secours en cas d’urgence.", "Point aide catastrophe. Lieu d’accueil et d’assistance en cas de catastrophe.", "Colonne sèche. Prise d’eau sèche pour les pompiers dans les bâtiments élevés.", "Sauvetage aquatique. Zone ou équipe spécialisée dans les sauvetages en eau.", "Réserve incendie. Bassin d’eau réservé à la lutte contre les incendies.", "Centre 112. Centre recevant les appels d’urgence et dispatchant les secours.", "Extincteur accessible pour éteindre un début d’incendie.", "Sirène. Alarme sonore avertissant d’un danger ou d’une urgence.", "Détection incendie. Système automatique de détection des incendies.", "Point d'accès secours. Point d’accès sécurisé pour les services d’urgence.", "Officiel. Personne ou lieu lié aux autorités en situation d’urgence.", "Entrée urgences. Entrée réservée aux urgences médicales dans un hôpital.", "Réponse catastrophe. Lieu où les secours interviennent après une catastrophe naturelle ou un accident majeur.", "Secours montagne. Équipe spécialisée dans le sauvetage en montagne et les zones difficiles d'accès.", "Point de rassemblement. Zone désignée pour se regrouper en cas d'alerte ou de danger.", "Bornes fontaines / Bouches d'incendie / Hydrants. Borne d'incendie permettant aux pompiers de se raccorder pour éteindre un feu.", "Trousse secours. Trousse contenant du matériel pour prodiguer les premiers soins en cas de blessure.", "Secours aérien. Service de secours par hélicoptère ou avion pour les interventions urgentes.", "Base ambulances. Base où sont stationnés les véhicules et le personnel médical d'urgence.", "Point échelle. Emplacement où sont stockées des échelles pour les interventions en hauteur.", "Tour guet incendie. Tour ou poste d'observation pour détecter les départs de feu en forêt.", "Railway Station. Ancienne gare ferroviaire, témoin de l'histoire des transports par train.", "Canon. Pièce d'artillerie ancienne, exposée comme vestige d'un conflit ou d'une fortification.", "Watermill. Moulin à eau traditionnel, utilisé autrefois pour moudre le grain ou actionner des machines.", "Mine Adit. Entrée horizontale d'une ancienne mine souterraine, souvent abandonnée.", "Mule Path. Chemin historique utilisé autrefois par les mulets pour le transport de marchandises.", "Wall. Mur ancien servant de fortification, de limite ou de protection.", "Borne ancienne. Pierre ou borne marquant une distance sur une ancienne route.", "Épave de navire échoué ou coulé, parfois visible sur le rivage.", "Quarry. Ancienne carrière d'où étaient extraits des pierres ou des minéraux.", "Barn. Grange ancienne servant autrefois au stockage des récoltes ou du bétail.", "Église historique. Église ancienne, souvent désaffectée ou classée monument historique.", "Highwater Mark. Marque indiquant le niveau maximal atteint par une crue ou une inondation.", "Marker. Repère ou plaque commémorant un événement ou un lieu historique.", "Path. Sentier ancien utilisé autrefois pour les déplacements ou le commerce.", "House. Maison ancienne, souvent caractéristique d'une époque ou d'un style architectural.", "Vehicle. Véhicule ancien abandonné, parfois transformé en monument ou attraction.", "Protection patrimoniale. Site ou bâtiment classé pour son importance culturelle ou historique.", "Gate. Porte ancienne marquant l'entrée d'une ville, d'un château ou d'un domaine.", "Windmill. Moulin à vent historique, utilisé autrefois pour moudre le grain.", "Hollow Way. Chemin creusé par l'érosion ou le passage répété des chariots et des animaux.", "Pound. Enclos historique où l'on parquait le bétail égaré ou saisi pour amendes.", "Threshing Floor. Espace plat et dur où l'on battait les céréales pour séparer les grains.", "Lime Kiln. Four ancien utilisé pour transformer le calcaire en chaux, souvent en pierre.", "Ferme historique. Exploitation agricole ancienne, parfois reconvertie ou en ruines.", "Ancre monument. Ancienne ancre de bateau, exposée comme monument ou vestige maritime.", "Bâtiment historique. Bâtiment ancien, marqué par son architecture ou son histoire locale.", "Avion monument. Avion historique exposé comme monument ou vestige aéronautique.", "Cemetery. Ancien cimetière, parfois abandonné ou transformé en site mémoriel.", "Oratoire / Potale. Petit monument religieux ou niche érigé au bord d'un chemin.", "Lavoir. Bassin communal où l'on lavait autrefois le linge à la main.", "École, établissement scolaire. Ancien établissement scolaire, parfois reconverti ou en ruines.", "Charcoal Pile. Ancienne aire où l'on produisait du charbon de bois en brûlant du bois lentement.", "Croix de chemin / Calvaire. Croix en pierre ou en bois érigée au bord d'un chemin, souvent à vocation religieuse.", "Croft. Petite exploitation agricole traditionnelle, typique des régions écossaises et nordiques.", "Monument technique. Site ou objet marquant une avancée technique ou industrielle historique.", "Porte de ville. Porte ancienne intégrée aux remparts d'une ville, servant d'entrée fortifiée.", "Locomotive monument. Ancienne machine à vapeur ou locomotive préservée comme témoin du patrimoine ferroviaire.", "Ancient Road. Route ou chemin datant de l'Antiquité ou du Moyen Âge, encore visible ou en ruines.", "Champ de bataille. Lieu où s'est déroulée une bataille historique, parfois marqué par des monuments.", "Site archéologique. Site où des fouilles ont révélé des vestiges ou des traces d'anciennes civilisations.", "Pilori. Ancien pilori utilisé pour exposer publiquement et humilier les condamnés.", "Château. Forteresse ou résidence seigneuriale médiévale, souvent en pierre et bien conservée.", "Bunker. Abris militaire souterrain ou fortifié, construit pour résister aux attaques.", "Trench. Fossé creusé lors d'une guerre, notamment pendant la Première Guerre mondiale.", "Ruines. Vestiges d'un bâtiment ou d'une construction ancienne partiellement détruite.", "Navire musée. Navire historique préservé, souvent transformé en musée ou monument.", "Manoir. Demeure seigneuriale ou maison de maître, souvent entourée de terres agricoles.", "Oratoire - potale. Petite chapelle isolée construite le long d'un chemin ou d'une route.", "Fire Hydrant. Ancienne borne d'incendie, parfois conservée comme élément du patrimoine urbain.", "Lighthouse. Tour ancienne émettant de la lumière pour guider les navires en mer.", "Roman Road. Route pavée construite par les Romains, souvent encore visible.", "Bomb Crater. Trou creusé par une explosion de bombe, témoin d'un conflit passé.", "Road. Ancienne voie de circulation, parfois abandonnée ou préservée.", "Granary. Bâtiment historique servant à stocker les grains après la moisson.", "Pierre historique. Pierre remarquable ou ancienne, souvent liée à un événement historique.", "Fontaine ancienne, parfois ornée, alimentée par une source ou un réseau.", "Railway. Ancienne voie ferrée ou infrastructure ferroviaire désaffectée.", "Maritime. Site lié à l'histoire navale, comme un port ou un chantier naval.", "Ditch. Fossé ancien, creusé pour la défense ou le drainage des terres.", "Pont historique, souvent en pierre ou en bois, traversant un cours d'eau.", "Char d'assaut abandonné ou monument commémorant une bataille.", "Tour historique. Tour ancienne, utilisée pour la défense, l'observation ou comme symbole.", "Aqueduc. Ouvrage antique ou médiéval conçu pour transporter l'eau sur de longues distances.", "Tombe historique. Sépulture ancienne, monument funéraire ou mausolée d'une personne importante.", "Military. Site lié à l'histoire militaire, comme un champ de bataille ou une fortification.", "Naval. Lieu lié à l'histoire maritime, comme un port, un chantier naval ou une épave.", "Mine Shaft. Puits ou galerie d'une ancienne mine, aujourd'hui abandonnée ou préservée.", "Castle Wall. Mur d'enceinte d'un château, souvent en pierre, protégeant ses occupants.", "Abri ancien, comme une cabane ou un refuge, utilisé par les voyageurs ou bergers.", "District. Quartier ou zone historique, marquée par son architecture ou son passé.", "Remparts. Murs d'enceinte d'une ville ancienne, construits pour la protéger des invasions.", "Grave. Tombe individuelle ou collective, souvent simple, dans un cimetière ou un site isolé.", "Train Station. Ancienne gare ferroviaire, parfois désaffectée, témoin de l'histoire des transports.", "Chapel. Petit édifice religieux, souvent lié à une paroisse ou un lieu de culte historique.", "Way. Ancien chemin ou route marquée par son importance historique ou culturelle.", "Fort, fortification. Construction militaire défensive, souvent en pierre, protégeant un territoire.", "Mound. Butte artificielle ou tumulus, parfois liée à des sépultures anciennes.", "Rune Stone. Pierre gravée de runes, utilisée par les Vikings ou les peuples germaniques.", "Grand monument commémoratif. Œuvre commémorative ou structure érigée pour marquer un événement historique.", "Borne frontière historique. Pierre marquant une limite territoriale ou administrative ancienne.", "Folly. Bâtiment décoratif ou extravagant, construit sans utilité pratique réelle.", "Shieling. Abri pastoral temporaire utilisé autrefois par les bergers en montagne.", "Villa. Résidence luxueuse de l'Antiquité ou d'une époque révolue, souvent rurale.", "Bâtiment industriel historique. Site lié à une activité industrielle ancienne, comme une mine ou un moulin.", "Factory. Usine ou manufacture historique, témoin d'une production passée.", "Heritage Building. Bâtiment classé pour son importance architecturale ou culturelle.", "Mine historique. Ancienne exploitation minière souterraine ou à ciel ouvert.", "Monastère historique. Ancien lieu de vie religieuse pour moines ou moniales.", "Crop Mark. Trace visible dans les champs révélant des vestiges archéologiques.", "Canal. Voie d'eau artificielle ancienne, utilisée pour le transport ou l'irrigation.", "Tree Shrine. Arbre sacré ou lieu de culte traditionnel associé à une croyance.", "Mémorial. Monument commémorant une personne, un événement ou des victimes.", "Wagon historique. Ancien wagon ferroviaire conservé ou transformé en musée.", "Compresseur. Machine industrielle comprimant un gaz pour le stocker ou le transporter.", "Balise. Tour ou signal lumineux guidant les navires ou les avions.", "Clarificateur. Bassin de traitement des eaux usées pour séparer les impuretés.", "Puits non protégé. Point d'eau non sécurisé creusé pour puiser de l'eau souterraine.", "Advertising. Support publicitaire visible dans l'espace public ou sur un bâtiment.", "Câble hauban. Câble tendu servant à soutenir ou stabiliser une structure.", "Moulin à eau. Moulin actionné par la force de l'eau pour moudre ou produire de l'énergie.", "Puits de gaz. Puits d'extraction de gaz naturel situé en surface ou en mer.", "Pompe pétrolière. Installation mécanique pompant du pétrole depuis un gisement souterrain.", "Stockage. Espace ou bâtiment destiné au stockage de marchandises ou de matériaux.", "Maison forestière. Petit logement utilisé par un garde forestier ou un bûcheron.", "Bouée. Objet flottant marquant une zone navigable ou signalant un danger.", "Excavation. Fosse ou trou creusé pour des travaux de construction ou d'extraction.", "Séchoir poisson. Plateforme en bois servant à sécher ou saler le poisson.", "Observatoire. Lieu équipé pour observer les astres ou des phénomènes naturels.", "Puits aération. Conduit vertical assurant la circulation d'air dans un souterrain ou un bâtiment.", "Corral. Enclos destiné à rassembler ou parquer des animaux.", "Four à goudron. Four traditionnel utilisé pour produire du goudron ou du brai.", "Point distribution. Usine ou installation produisant des panneaux de fibres de bois.", "Moulin à vent ancien servant à moudre le grain ou pomper l'eau.", "Cage foot. Cage ou but utilisé pour jouer au football.", "Pigeonnier. Bâtiment ou nichoir destiné à élever des pigeons ou des colombes.", "Réservoir. Bassin artificiel stockant de l'eau pour divers usages.", "Pierre tombale marquant l'emplacement d'une sépulture.", "Structure artificielle non spécifiée par un autre tag.", "Usine. Site industriel ou usine dédiée à la production.", "Terril. Tas de déchets rocheux issus de l'exploitation minière.", "Convoyeur. Système de transport mécanique pour marchandises ou matériaux.", "Peinture. Lieu de production ou de stockage de peinture.", "Cabine téléphonique publique pour passer des appels.", "Pompe manuelle permettant de puiser de l'eau.", "Bassin. Zone creusée ou aménagée pour retenir ou stocker de l'eau.", "Entrée cave. Accès à une cave ou un souterrain artificiel.", "Galerie de mine. Entrée horizontale ou légèrement inclinée d'une mine souterraine.", "Panneau fixe affichant des informations ou des indications.", "Canon à neige utilisé pour produire de la neige artificielle.", "Bouchot. Plateforme flottante servant à l'élevage des moules.", "Goulotte collecte. Goulotte ou conduit servant à collecter des matériaux.", "Panneau sommet. Panneau indiquant le nom et l'altitude d'un sommet.", "Fil ou câble tendu, souvent pour la transmission ou la clôture.", "Réservoir couvert. Réservoir d'eau fermé et protégé, souvent souterrain.", "Tas tourbe. Tas ou amas de tourbe extraite et stockée.", "Écran géant composé de plusieurs panneaux LED ou LCD.", "Fosse lisier. Réservoir de stockage pour les effluents liquides d'élevage ou industriels.", "Canal eau. Canal artificiel conçu pour transporter ou détourner de l'eau.", "Évent égout. Cheminée d'aération permettant d'évacuer les gaz des égouts.", "Flare. Tour brûlant l'excédent de gaz dans les sites pétroliers ou industriels.", "Jetée ou plateforme surélevée s'avançant sur l'eau, soutenue par des piliers.", "Terrasse marais. Aménagement en terrasses pour restaurer ou protéger les zones marécageuses.", "Voie eau. Voie d'eau artificielle ou naturelle utilisée pour la navigation.", "Fuel Pump. Distributeur de carburant pour véhicules, essence ou diesel.", "Station de mesure. Installation surveillant en continu des paramètres environnementaux ou techniques.", "Lampe. Dispositif d'éclairage public ou extérieur, souvent fixé à un poteau.", "Robinet public permettant d'accéder à de l'eau potable.", "bassin lisier, lagune stockage effluents", "Tour télécom. Tour haute servant à émettre des signaux radio ou télécommunications.", "Pont. Structure permettant de franchir un obstacle comme une rivière ou une route.", "Cuve. Réservoir de stockage pour liquides ou gaz, souvent industriel.", "Tour. Construction verticale plus haute que large, souvent en métal ou béton.", "Pilier ou colonne soutenant une structure ou décoratif.", "Station d'épuration. Usine traitant les eaux usées avant leur rejet dans la nature.", "Forage. Trou foré dans le sol pour accéder à des ressources souterraines.", "Remblai. Talus artificiel servant de remblai ou de protection.", "Station de pompage. Installation pompant des fluides d'un point à un autre.", "Tombe ou sépulture individuelle ou collective.", "Clearcut. Zone déboisée où tous les arbres ont été coupés uniformément.", "Poutre structurelle servant de support dans un bâtiment ou une construction.", "Mât de mai. Mât décoré autour duquel on danse pour célébrer l'arrivée de l'été.", "Éolienne pompage. Pompe actionnée par le vent pour extraire de l'eau ou du gaz naturel.", "Butte ou tertre naturel ou artificiel, souvent utilisé comme repère.", "Station d'eau. Installation traitant et distribuant l'eau potable vers les réseaux.", "Bergerie. Enclos destiné à abriter ou parquer des moutons.", "Pompe. Appareil servant à déplacer ou élever des liquides.", "Séparateur pétrole-gaz. Équipement séparant le pétrole et le gaz extraits d'un puits.", "Hôtel insectes. Structure offrant un abri et un habitat aux insectes utiles.", "Geoglyph. Dessin géant tracé au sol, visible depuis le ciel ou une hauteur.", "Sous-station chauffage. Installation transférant la chaleur entre deux fluides.", "Barrière neige. Barrière limitant les risques d'avalanches sur les pentes enneigées.", "Puits de mine. Puits vertical permettant d'accéder à une mine souterraine.", "Mine. Site d'extraction souterrain ou à ciel ouvert de minerais ou de charbon.", "Captage source. Structure protégeant une source naturelle pour capter et distribuer l'eau.", "Télescope. Instrument optique permettant d'observer les astres et objets lointains.", "Cheminée. Haute cheminée évacuant les fumées des usines ou centrales électriques.", "Stèle. Monument vertical gravé ou sculpté, souvent commémoratif ou funéraire.", "Regard. Trou d'accès couvert menant aux réseaux souterrains d'eau ou d'égouts.", "Colonne montante. Colonne verticale servant à distribuer l'eau sous pression dans un réseau.", "Campanile. Tour isolée ou attenante abritant une ou plusieurs cloches.", "Battoir tapis. Structure en bois ou métal pour suspendre et battre les tapis.", "Réservoir couvert. Bassin couvert stockant de l'eau potable ou de pluie.", "Surveillance. Caméra ou équipement de surveillance pour sécuriser un lieu.", "Duc d'Albe. Structure marine servant à amarrer ou guider les bateaux.", "Stupa. Monument bouddhiste en forme de dôme surmonté d'une flèche, souvent sacré.", "Panneau village. Panneau indiquant le nom d'un village ou ses particularités locales.", "Pompe pétrole. Pompe mécanique utilisée pour extraire du pétrole du sous-sol.", "Puits mine. Puits vertical ou galerie souterraine pour l'accès ou l'extraction.", "Parabole. Antenne parabolique servant à transmettre des signaux de communication.", "Auvent. Structure légère offrant de l'ombre ou protégeant des intempéries.", "Étang. Petit plan d'eau artificiel, souvent utilisé pour l'irrigation ou la décoration.", "Pipeline. Conduite transportant du gaz, du pétrole ou de l'eau sur de longues distances.", "Réservoir eau. Réservoir de stockage d'eau potable ou industrielle.", "Exutoire. Sortie d'eau usée ou de drainage vers un cours d'eau ou la mer.", "Ombrage. Structure ou espace conçu pour créer de l'ombre et se protéger du soleil.", "Digue ou remblai empêchant l'eau de déborder ou d'inonder une zone.", "Armoire technique en bord de rue pour les réseaux électriques ou télécoms.", "Construction ou installation créée par l'homme pour un usage spécifique.", "Panneau publicitaire de grande taille installé en extérieur.", "Nichoir. Structure artificielle conçue pour aider les oiseaux à nicher.", "Mât. Pylône vertical supportant des antennes ou d'autres équipements.", "Puits protégé. Puits sécurisé pour protéger l'accès à une source d'eau.", "Guy Wire. Câble de stabilisation pour maintenir une structure en place.", "Château d'eau assurant la pression dans le réseau de distribution.", "Brise-lames. Digue protégeant un port ou une côte des vagues et des courants.", "Threshing Floor. Espace pavé utilisé autrefois pour battre et vanner les céréales.", "Compass Rose. Figure indiquant les points cardinaux sur une carte ou un sol.", "Citerne. Réservoir souterrain ou aérien pour stocker l'eau de pluie.", "Talus renforcé. Talus ou pente stabilisée pour éviter les glissements de terrain.", "Forage. Trou foré dans le sol pour des études ou des prélèvements.", "Rail grue. Rail guidant un pont roulant ou une grue industrielle.", "Fontaine potable. Fontaine publique fournissant de l'eau potable.", "Fossé oxydation. Bassin de traitement des eaux usées par oxydation dans une station d'épuration.", "Robinet public ou privé permettant de distribuer de l'eau.", "Poteau supportant des câbles électriques, téléphoniques ou d'éclairage.", "Passage faune. Espace dégagé favorisant la circulation et l'observation de la faune sauvage.", "Tunnel. Passage souterrain ou creusé permettant de traverser un obstacle.", "Borne recharge. Borne pour recharger les véhicules électriques ou hybrides.", "Fondation. Base en béton ou en pierre soutenant un bâtiment ou une structure.", "Aération. Ouverture permettant la circulation ou l'évacuation de l'air.", "Plateforme lait. Ancien point de collecte de bidons de lait pour le transport.", "Grue fixe utilisée pour soulever et déplacer des charges lourdes.", "Four industriel servant à cuire, sécher ou fondre des matériaux.", "Refroidissement. Installation industrielle destinée à refroidir des équipements ou des fluides.", "Cour. Espace découvert entouré de murs ou de bâtiments, souvent intérieur.", "Glissière bois. Chemin ou passage aménagé pour le transport de troncs d'arbres.", "Antenne. Structure émettant ou recevant des signaux radio ou télécommunications.", "Phare. Tour maritime émettant un faisceau lumineux pour guider les navires.", "Jardinière. Bac ou structure décorative destinée à accueillir des plantes.", "Chasse-roue. Pierre protégeant les angles des murs ou des entrées des chocs.", "Fosse. Trou creusé dans le sol, souvent pour extraire des matériaux ou comme excavation.", "Plateforme. Surface plane surélevée, utilisée pour l'accès ou l'observation.", "Satellite Dish. Antenne parabolique captant ou émettant des signaux vers des satellites.", "Coupe rase. Zone forestière où les arbres ont été entièrement coupés.", "Avalanche Protection. Ouvrage conçu pour prévenir ou limiter les risques d'avalanches.", "Silo. Réservoir cylindrique servant à stocker des céréales ou d'autres matières en vrac.", "Tremplin ski. Piste inclinée permettant aux skieurs de prendre de l'élan pour sauter.", "Ruche. Structure abritant une colonie d'abeilles pour la production de miel.", "Cairn. Tas de pierres servant de repère ou de monument commémoratif.", "Puits pétrole. Puits foré pour extraire du pétrole du sous-sol.", "Cutline. Coupe linéaire dans une forêt, souvent pour délimiter ou accéder.", "Poteau vertical servant de support pour des câbles ou des panneaux.", "Porte cérémoniale. Portail décoratif ou symbolique marquant une entrée importante.", "Quai. Structure en bord de mer ou de rivière pour l'amarrage et le chargement des bateaux.", "puits eau, puits, source", "Filet chinois. Filet de pêche traditionnel suspendu à une structure en bois.", "Pompe eau. Dispositif mécanique servant à puiser ou distribuer de l'eau.", "Gazomètre. Réservoir de grande taille stockant du gaz à pression atmosphérique.", "Central téléphonique. Bâtiment technique abritant des équipements de télécommunication.", "Tombeau. Monument funéraire ou sépulture individuelle ou collective.", "Cuve stockage. Réservoir destiné au stockage de liquides ou de gaz sous pression.", "Cuve pétrole. Cuve de stockage pour le pétrole ou les produits pétroliers.", "Croix souvent installée sur un sommet ou un lieu symbolique.", "Tour de refroidissement utilisée dans les centrales ou industries.", "Bassin résidus. Bassin de décantation pour les résidus miniers liquides ou boueux.", "Joint dilatation. Joint permettant la dilatation des structures comme les ponts ou routes.", "Nichoir. Petite cabane ou nichoir destiné aux oiseaux sauvages.", "Tour protection espèces. Tour de surveillance pour protéger des espèces animales menacées.", "Terril. Grand tas de matériaux comme des gravats, du sable ou des déchets.", "Ancrage hauban. Point d'ancrage au sol pour tendre des câbles de soutien.", "Portique. Structure aérienne supportant des panneaux ou des messages routiers.", "Silo couloir. Silo ouvert accessible aux engins pour le stockage de fourrage ou céréales.", "Obélisque. Monument élancé à quatre faces, souvent terminé par une pointe pyramidale.", "Point géodésique utilisé par les topographes pour mesurer le terrain.", "Water Well. Puits creusé pour puiser de l'eau souterraine à usage domestique ou agricole.", "Puits permettant d'accéder à une source d'eau souterraine.", "Groupe froid. Installation industrielle équipée de grands ventilateurs pour refroidir.", "Colonne. Pilier vertical servant de soutien ou d'élément décoratif.", "Noue. Fossé végétalisé filtrant les eaux pluviales et réduisant la pollution.", "Mât de drapeau. Mât élevé conçu pour hisser et faire flotter un drapeau.", "Frost Fan. Appareil protégeant les cultures des dégâts causés par le gel.", "Tour graduation. Tour utilisée pour concentrer et évaporer des solutions salines.", "Offshore Platform. Plateforme en mer pour l'extraction ou le forage pétrolier.", "Buse. Conduit souterrain permettant à l'eau de traverser une route ou un talus.", "Épi. Structure rigide le long d'une côte ou d'un fleuve pour limiter l'érosion et les sédiments.", "Passage faune. Passage sécurisé permettant aux animaux de traverser routes ou barrières humaines.", "Caniveau. Fossé ou canalisation creusé pour évacuer les eaux de ruissellement.", "Puits de pétrole. Puits foré dans le sol pour extraire du pétrole ou du gaz naturel.", "Source captée. Source d'eau naturelle protégée et aménagée pour préserver sa qualité.", "Club culturel. Cercle favorisant les échanges et activités autour de la culture générale.", "Loge maçonnique. Lieu de rencontre et d'activités pour les membres d'une loge maçonnique.", "Club canin. Association dédiée aux chiens, leur éducation, leur élevage ou leurs compétitions.", "Scouts. Local où se retrouvent les scouts pour leurs activités.", "Mouvement jeunesse. Association regroupant des jeunes autour d'activités communes.", "Club voile. Club dédié à la pratique de la voile et des sports nautiques.", "Association caritative. Association organisant des actions humanitaires ou caritatives.", "Club sportif. Structure proposant des activités sportives variées.", "Boule de fort. Club où l'on joue à la boule de fort, sport traditionnel.", "Club pêche. Association de passionnés de pêche en eau douce ou en mer.", "Club moto. Club pour les amateurs de motos et balades en groupe.", "Club jardinage. Lieu où des passionnés cultivent et échangent sur les plantes et jardins.", "Club automobile. Association d’amateurs de voitures pour partager leur passion et organiser des événements.", "Club social. Espace de rencontre et d’activités pour tisser des liens sociaux.", "Club informatique. Espace dédié aux amateurs d'informatique et de nouvelles technologies.", "Club jeunes. Structure accueillant les jeunes pour des activités et des rencontres encadrées.", "Anciens combattants. Lieu de rassemblement pour les anciens militaires et leurs proches.", "Jardins familiaux. Association gérant des jardins partagés et un espace de détente pour ses membres.", "Cadets. Organisation formant les jeunes aux disciplines militaires ou paramilitaires.", "Musique. Espace où les musiciens se retrouvent pour jouer, chanter ou répéter.", "Église. Édifice religieux chrétien, souvent utilisé pour les offices.", "Panneau info. Panneau affichant les horaires et informations des transports.", "Station transport en commun. Lieu où les voyageurs montent ou descendent des transports en commun.", "Quai transport en commun. Quai où les passagers attendent leur bus, train ou tramway.", "Groupe arrêts. Ensemble d'arrêts de transport regroupés dans une zone.", "Zone d'arrêt. Zone désignée pour l'arrêt des bus, trams ou autres transports.", "Passage accès. Accès réservé aux voyageurs pour entrer dans une gare ou station.", "Repère quai. Panneau indiquant une section spécifique d'un quai.", "Halte. Petit arrêt de transport en commun sans infrastructure majeure.", "Bord quai. Bordure d'un quai où les passagers montent dans les véhicules.", "Afficheur destination. Panneau indiquant la destination des véhicules en gare.", "Position d'arrêt. Emplacement précis où un véhicule s'arrête pour prendre des passagers.", "Tableau départs. Tableau affichant les horaires et destinations des départs.", "Entrée principale ou secondaire d'une gare ou d'un arrêt.", "Poteau signalant un arrêt de bus ou de tramway.", "Aerodrome. Site dédié aux décollages et atterrissages d’avions ou d’hélicoptères."]