["Banque. Établissement où ouvrir un compte, retirer de l’argent, obtenir un prêt ou consulter un conseiller bancaire.", "Bac à ordures. Espace équipé de bennes pour jeter les ordures ménagères ou les déchets d’un immeuble.", "Station de taxi. Point de départ pour réserver une course avec un chauffeur ou un VTC, équipé d’un taximètre.", "Station de secours. Poste de secours avec sauveteurs formés aux premiers soins, présent sur les plages surveillées.", "Poste/commissariat de police. Commissariat ou gendarmerie pour porter plainte, déclarer un vol ou contacter les forces de l’ordre.", "Station de vidange. Aire pour vidanger les eaux usées des camping-cars ou les WC chimiques.", "Réception. Bureau d’accueil fournissant informations et renseignements à l’entrée d’un bâtiment.", "Pub/Brasserie. Bar servant des bières pression, des pintes et proposant des soirées dans une ambiance conviviale.", "Distributeur automatique accessible 24h/24 pour acheter snacks, boissons ou confiseries.", "Quai de chargement. Quai dédié au chargement et déchargement de marchandises par des camions.", "Boite postale. Boîte aux lettres pour poster son courrier ou envoyer une lettre avec levée régulière.", "Électricité. Installation fournissant du courant électrique pour alimenter un bâtiment ou un équipement.", "Recyclage. Point de tri avec conteneurs pour verre, papier, plastique et autres déchets recyclables.", "Boîte retour livres. Boîte pour rendre des livres à la bibliothèque ou médiathèque, accessible 24h/24.", "Caserne de pompiers. Caserne des sapeurs-pompiers intervenant en urgence pour les incendies ou secours.", "Dressage animaux. Centre où éduquer son chien avec un éducateur canin pour améliorer son obéissance.", "Love hotel. Hôtel discret proposant des chambres à l’heure pour les couples en quête d’intimité.", "Garderie. Structure accueillant les jeunes enfants, comme une crèche ou une halte-garderie.", "Lieu de culte pour prier, assister à une messe ou participer à un office religieux.", "Cinéma. Lieu où l'on regarde des films en séance dans une salle obscure avec grand écran et projection.", "Bibliothèque. Espace pour emprunter des livres, lire ou étudier dans une salle de lecture.", "Aire restauration. Aire de restauration rapide avec plusieurs espaces de restauration en centre commercial.", "Discothèque, boîte de nuit, club. Boîte de nuit pour danser sur de la musique électronique animée par un DJ.", "Services sociaux. Centre d'aide sociale offrant accompagnement, insertion et services aux bénéficiaires du RSA.", "Zone commerciale. Zone regroupant boutiques et magasins pour le shopping dans une galerie marchande.", "Pension animaux. Pension pour garder chiens et chats en chenil ou chatterie pendant les vacances.", "Douane. Poste de douane pour le contrôle des importations, exportations et déclarations à la frontière.", "Crématorium. Lieu où se déroule la crémation et l'incinération lors des obsèques funéraires.", "Nourrissage gibier. Point d'affouragement pour nourrir sangliers, cerfs et autres gibiers sauvages.", "Scène ou podium pour spectacles, concerts et représentations en plein air ou en salle.", "Pôle mobilité. Pôle d'échange multimodal regroupant bus, vélos, covoiturage et transports interconnectés.", "Horloge publique monumentale affichant l'heure sur un cadran visible en place.", "Four à pain traditionnel pour cuire du pain artisanal dans un fournil.", "Planétarium. Salle de projection céleste pour observer étoiles, univers et phénomènes astronomiques.", "Banc public en mobilier urbain pour s'asseoir et se reposer lors d'une pause.", "Location de voiture. Agence de location de voitures pour louer un véhicule de tourisme ou utilitaire.", "Bureau de change. Bureau pour changer devises étrangères comme euros ou dollars au taux du jour.", "Terminal de ferry. Terminal maritime pour l'embarquement et la traversée en bateau ou navette.", "Bains publics. Établissement proposant bains publics, hammam, sauna ou spa pour détente et balnéothérapie.", "Bibliobus itinérant permettant le prêt de livres dans les villages et quartiers.", "Prison. Lieu de détention sécurisé pour l'incarcération et la réinsertion des détenus.", "Bac à sel. Bac contenant sel ou sable pour déneiger et éviter le verglas en hiver.", "Station de recharge. Borne pour recharger les voitures électriques avec différentes prises disponibles.", "Entrée parking. Accès ou sortie d'un parking souterrain ou en surface avec barrière.", "Rampe véhicules. Rampe inclinée facilitant l'accès des véhicules en montée ou descente.", "Centre de conférences. Espace dédié aux congrès, séminaires et événements professionnels ou associatifs.", "Restaurant. Lieu où l'on déguste des repas, du déjeuner au dîner, avec menu et réservation possible.", "Sanatorium. Établissement médical pour cures, convalescence et soins de longue durée.", "Théâtre. Salle de spectacle accueillant pièces de théâtre, comédies ou tragédies.", "Toilettes. Sanitaires publics avec WC, lavabos et accès pour personnes à mobilité réduite.", "Lavage vélo. Station pour nettoyer son vélo, VTT ou bicyclette après une sortie.", "Transat. Chaise longue ou transat pour se reposer au soleil, à la plage ou près d'une piscine.", "Glacier. Point de vente de glaces, sorbets et desserts glacés en cornet ou pot.", "Parc sécurité routière. Parc éducatif pour apprendre la sécurité routière et le code de la route.", "Cimetière où reposent les défunts, avec tombes et espaces de recueillement.", "Centre social. Lieu associatif proposant activités, loisirs et animations pour les habitants du quartier.", "Centre expositions. Lieu accueillant salons, foires et événements avec stands dans un grand hall d'exposition.", "Agent mobile money. Point pour envoyer, recevoir ou payer de l'argent via un service de mobile money.", "Station de réparation de bicyclettes. Borne équipée d'outils et d'une pompe pour réparer ou gonfler son vélo.", "Consigne bagages. Consigne sécurisée avec casiers pour stocker valises et bagages en gare ou aéroport.", "Stockage bateaux. Espace d'entreposage et d'hivernage pour bateaux en cale sèche ou gardiennage nautique.", "Bureau de vote. Bureau où voter lors des élections avec urne, isoloir et carte électorale.", "Point d'eau potable avec robinet public pour remplir sa gourde gratuitement.", "Ludothèque. Lieu pour emprunter des jouets, jeux de société ou jeux pour enfants.", "Sèche-linge. Machine publique pour sécher ses vêtements dans une laverie automatique.", "Tour d'abandon. Dispositif sécurisé pour déposer anonymement un nourrisson après un accouchement.", "Point nourrissage. Espace de nourrissage pour animaux avec mangeoires et distribution de nourriture.", "Poubelle publique en rue pour jeter ses déchets et ordures.", "École de langues. École proposant des cours pour apprendre une langue étrangère comme l'anglais ou l'espagnol.", "Banque de sang. Centre de don du sang où les donneurs effectuent des prélèvements pour la transfusion.", "Bureau. Local administratif ou espace de travail dédié aux bureaux et à l'administration.", "Table publique en extérieur pour pique-niquer ou se reposer dans un parc.", "Station d'autobus. Gare routière desservant les cars et bus longue distance pour les trajets interurbains.", "Abri couvert protégeant de la pluie, souvent situé près des arrêts de bus.", "Cuisines. Cuisine commune équipée pour préparer et cuisiner des repas en collectivité.", "Tribunes stade. Gradins et tribunes d'un stade offrant des places assises pour les spectateurs.", "Guérite sécurité. Petit poste de surveillance avec un gardien pour contrôler les accès.", "Établissement d'enseignement supérieur proposant BTS, IUT ou formations professionnelles.", "Mairie. Lieu où se gèrent les mariages, passeports, cartes d'identité et élections.", "Centre communautaire / Salle polyvalente. Salle polyvalente pour fêtes, réunions et activités associatives.", "Mirador chasse. Mirador en forêt pour observer ou chasser le gibier en toute discrétion.", "Contrôle technique. Centre réalisant le contrôle technique obligatoire des véhicules.", "Élevage. Ferme spécialisée dans l'élevage et la reproduction de bétail.", "Abreuvoir. Point d'eau où chevaux et bétail viennent s'abreuver.", "Parking à vélos. Espace sécurisé avec arceaux pour garer et attacher son vélo.", "Camp de réfugiés. Camp d'hébergement d'urgence pour migrants et demandeurs d'asile.", "Crèche / Garderie / École maternelle. École accueillant les enfants en petite, moyenne et grande section.", "Boîte à dons. Boîte où déposer ou récupérer gratuitement des objets à partager.", "Place de parking. Emplacement réservé pour garer une voiture en stationnement.", "Station d'essence. Station-service proposant essence, diesel ou GPL pour faire le plein.", "Centre paiement. Lieu où régler ses factures et effectuer des paiements en espèces.", "Parking trottinettes. Espace dédié pour garer et attacher sa trottinette.", "Vacant. Local vide et disponible, prêt à être loué ou occupé.", "Camping. Aire de plein air pour planter sa tente ou garer sa caravane.", "Hôpital. Établissement médical avec urgences, soins et services d'hospitalisation.", "Fraternité. Résidence étudiante ou maison associative pour une confrérie.", "Marché public. Lieu couvert où l’on achète fruits, légumes, fromage et viande auprès de producteurs locaux.", "Monastère. Lieu de retraite spirituelle où vivent moines et religieux dans une abbaye ou un couvent.", "Auto-école. École pour apprendre la conduite, passer le permis et maîtriser le code de la route.", "Jacuzzi. Bain à remous ou jacuzzi offrant détente et balnéothérapie avec bulles relaxantes.", "Valideur titres. Borne pour valider ou composter un ticket avant d’utiliser les transports.", "Antenne BTS. antenne téléphonique, relais mobile, réseau GSM, télécommunications, 4G, 5G", "Hébergement réfugiés. Centre d’accueil pour héberger les demandeurs d’asile et les migrants en attente.", "Air comprimé. Borne de gonflage pour pneus, fournissant de l’air comprimé en station-service.", "Clinique. Établissement de santé privé offrant consultations, chirurgie et soins médicaux.", "Refuge animaux. Refuge pour animaux abandonnés proposant adoption de chiens et chats.", "Dortoir. Hébergement collectif en chambres partagées, typique des auberges ou internats.", "Entrepôt. Grand hangar ou entrepôt dédié au stockage et à la logistique des marchandises.", "Jeux d'argent. Lieu de jeux d’argent avec machines à sous, poker, paris sportifs ou casino.", "Location de vélos. Station pour louer des vélos en libre-service ou des bicyclettes à l’heure.", "École de danse. École proposant des cours de danse classique, salsa, hip-hop ou ballet.", "Dojo. Salle d’arts martiaux équipée de tatamis pour pratiquer judo, karaté ou aïkido.", "Jardin à bière. Terrasse extérieure où l’on déguste de la bière en plein air dans un jardin.", "Borne recharge. Borne pour recharger son téléphone ou appareil mobile via USB.", "Eau potable. Point d’eau potable pour remplir sa gourde ou boire directement.", "Douche publique disponible en camping, plage ou sanitaires pour se rincer.", "Bar. Lieu où l'on boit un verre, des cocktails ou une bière, souvent autour d'un comptoir pour l'apéro ou une soirée.", "Frigo solidaire pour le partage alimentaire, anti-gaspi avec nourriture gratuite et dons.", "Lieu de recueillement. Chambre funéraire ou salon pour la veillée d'un défunt et le recueillement.", "Club house. Local associatif avec vestiaires et salle pour les réunions ou activités d'un club sportif.", "Consigne automatique de colis. Consigne automatique pour récupérer ses colis, casier ou point relais de livraison.", "Parc chariots. Zone de retour des caddies ou parc à chariots près d'un supermarché.", "Poste de santé. Dispensaire ou poste de santé pour les premiers soins et soins infirmiers.", "Médecin. Cabinet médical où consulter un médecin généraliste pour une ordonnance ou un rendez-vous.", "Palais de justice. Tribunal ou palais de justice où se tiennent procès, audiences et plaidoiries d'avocats.", "Contrôle frontière. Poste frontière pour le contrôle des passeports et le passage en douane.", "Covoiturage. Aire ou parking de covoiturage pour partager un trajet ou se retrouver entre conducteurs.", "Bar à chicha. Bar ou salon chicha pour fumer le narguilé, souvent accompagné de thé dans un lounge.", "Maison ou pavillon servant d'habitation, de logement ou de résidence principale.", "Université. Établissement d'études supérieures avec licence, master et campus pour les étudiants.", "Club social ou amicale pour des réunions, loisirs ou activités associatives.", "Pharmacie vétérinaire proposant médicaments et produits pour les soins des animaux.", "DAB  Distributeur automatique de billets. Distributeur de billets pour retirer de l'argent en espèces avec une carte bancaire.", "Maison médicalisée. EHPAD ou maison de retraite médicalisée pour personnes âgées dépendantes.", "Maison forestière du garde ou ranger pour la surveillance d'un parc naturel.", "Parking véhicules électriques. Parking réservé aux petits véhicules électriques comme scooters, vélos ou trottinettes.", "Partage de voiture. Station où louer une voiture en libre-service pour une courte durée.", "Barbecue. Aire équipée pour griller en plein air lors de pique-niques.", "Lavoir. Ancien lavoir public, souvent classé monument historique.", "Terrain festival. Site dédié aux festivals, concerts et grands rassemblements en plein air.", "École. Établissement scolaire accueillant élèves pour cours et récréation.", "Lampadaire éclairant les rues pour la sécurité nocturne.", "Casino. Salle de jeux d'argent avec machines à sous et tables de poker.", "Auto-école pour apprendre le code et la conduite avec un moniteur.", "Espace de coworking, bureau partagé. Espace de travail partagé pour freelances et startups.", "Écuries avec boxes pour chevaux et activités équestres.", "Salle de concerts et spectacles musicaux en live.", "Déchetterie pour déposer gravats, encombrants et recycler.", "Bassin Kneipp. Bassin d'hydrothérapie pour bains de pieds froids et bien-être.", "Centre plongée. Club de plongée proposant baptêmes et formations sous-marines.", "Téléphone public. Cabine téléphonique publique pour appeler en cas d'urgence.", "Déchèterie / Recyclerie. Site de tri et récupération d'objets et déchets encombrants.", "Atelier de bricolage et création pour makers et artisans.", "Maison retraite. Résidence pour personnes âgées offrant hébergement et soins.", "Parking moto. Parking sécurisé pour garer motos et scooters.", "École de ski avec moniteurs pour débutants et leçons.", "Club de strip-tease. Établissement proposant des spectacles érotiques avec danseuses et hôtesses dans un cadre cabaret.", "Transfert argent. Service pour envoyer de l’argent par virement, mandat ou transfert international comme Western Union.", "Marae. Lieu sacré polynésien dédié aux cérémonies culturelles et traditions, souvent un temple tahitien.", "Salon. Espace de détente et d’attente confortable, idéal pour se reposer ou patienter.", "Location bateaux. Location de bateaux, kayaks, pédalos ou barques pour des activités nautiques.", "Café internet. Cybercafé offrant accès internet, ordinateurs publics, impression et numérisation.", "Pharmacie. Officine délivrant médicaments, conseils santé et produits de parapharmacie sur ordonnance.", "Terminal de paiement. Borne ou automate permettant de payer par carte ou en espèces sans caisse humaine.", "Photomaton. Cabine automatique pour prendre des photos d’identité, passeport ou souvenirs.", "Morgue. Chambre mortuaire où sont conservés les défunts avant les obsèques.", "Plaque signalétique ou enseigne indiquant un nom, une adresse ou une identification.", "Zone fumeurs. Espace dédié où fumer est autorisé, souvent en extérieur ou isolé.", "À corriger. Signalement d’une erreur ou donnée à vérifier et corriger sur une carte.", "Étagère publique pour échanger ou partager gratuitement des livres et objets.", "Spa, centre de bien-être. Centre de bien-être proposant massages, soins du corps, sauna et hammam pour la détente.", "Fontaine décorative avec jets d’eau, souvent installée sur une place publique.", "Cloche ou carillon émettant un signal sonore, parfois dans un clocher.", "Lave-linge public en libre-service pour laver son linge dans une laverie automatique.", "Cantine ou self-service servant des repas collectifs et plateaux-repas.", "Point contrôle. Point de contrôle vérifiant l’identité et l’accès, souvent surveillé par des gardes.", "Archives. Lieu où sont conservés et consultables des documents historiques et le patrimoine.", "Poteau attache. Poteau ou anneau pour attacher les chevaux, utilisé par les cavaliers.", "Station de lavage pour voitures. Station pour laver, nettoyer et lustrer les voitures avec aspirateur et portique.", "Dépôt postal. Centre de tri et distribution du courrier et des colis pour La Poste.", "Édifice public. Bâtiment accueillant des services municipaux ou administratifs pour les citoyens.", "Alimentation électrique. Borne électrique pour brancher ou recharger des appareils en camping.", "Karaoké. Cabine équipée d’un micro pour chanter en soirée karaoké.", "Salle des fêtes. Salle louée pour organiser mariages, réceptions ou anniversaires.", "École de musique. École proposant des cours de musique, solfège et instruments comme le piano.", "Arrêt de bus. Arrêt avec abribus pour prendre les transports en commun et consulter les horaires.", "Cours préparatoire. Classe préparatoire aux concours des grandes écoles et aux études supérieures.", "Jumelles ou longue-vue pour observer les paysages depuis un belvédère.", "Restauration rapide. Restaurant rapide servant burgers, frites ou kebabs à emporter.", "Boutique ou magasin où faire des achats et des courses.", "Café. Salon de thé ou café avec terrasse pour boire un expresso ou un chocolat chaud.", "Vestiaire ou cabine pour essayer ou changer de vêtements.", "Parking. Espace pour garer sa voiture, avec places et parfois un horodateur.", "Lieu ou emplacement marquant, souvent un point d’intérêt.", "Bureau de poste. Bureau pour envoyer des colis, acheter des timbres ou retirer du courrier.", "Institut recherche. Laboratoire ou institut dédié à la recherche scientifique et aux études.", "Vétérinaire. Clinique où l’on soigne chiens, chats, vaccine et stérilise les animaux.", "Location ski. Location de skis, chaussures et bâtons pour équiper les amateurs de montagne.", "Résidence étudiante. Logement étudiant en résidence universitaire ou cité U gérée par le CROUS.", "Studio. Espace dédié à l’enregistrement musical, aux photos ou à la création audiovisuelle.", "Location moto. Agence pour louer motos, scooters ou autres deux-roues.", "Casier. Consigne sécurisée avec casiers ou box pour ranger ses affaires.", "Aspirateur. Station pour aspirer l’intérieur de sa voiture en libre-service.", "Pont-bascule pour peser camions et véhicules de transport de marchandises.", "Cour bâtiment. Cour intérieure ou patio extérieur dans un bâtiment.", "Dentiste. Cabinet où l’on soigne caries, pose des implants ou des appareils dentaires.", "Canisette. Espace canin avec sacs pour ramasser les déjections des chiens.", "Club échangiste. Club réservé aux adultes pour des rencontres libertines ou échangistes.", "Eau. Point d’eau potable avec robinet ou fontaine accessible au public.", "Centre de formation. Centre proposant formations professionnelles, stages ou cours d’apprentissage.", "Construction. Chantier en cours pour la construction ou la rénovation d’un bâtiment.", "Chaise. Siège extérieur en mobilier urbain pour s’asseoir dans l’espace public.", "Centre artistique. Lieu culturel dédié aux expositions, spectacles et activités artistiques.", "Santé. Établissement offrant consultations, soins médicaux et infirmiers.", "Micro bibliothèque. Boîte à livres pour échanger ou emprunter des ouvrages librement.", "Service public. Guichet d’administration pour effectuer des démarches publiques.", "Piano. Espace avec un piano en libre accès pour jouer de la musique en public.", "Location trottinettes. Service de location de trottinettes, y compris électriques, en libre-service.", "Funérarium. Salle dédiée aux cérémonies funéraires et hommages aux défunts.", "Bordel. Établissement légal pour adultes proposant des services de prostitution.", "Boîte aux lettres pour recevoir et envoyer du courrier via la poste.", "Accessoires de mode. Boutique d'accessoires mode : bijoux, sacs, ceintures, foulards et chapeaux.", "Ski. Magasin spécialisé en équipement de ski, snowboard et vêtements de montagne.", "Tortilla. Boutique proposant des tortillas, galettes de maïs et ingrédients mexicains.", "Groundskeeping. Magasin d'outils et matériel pour l'entretien des espaces verts et le jardinage.", "Reprographie et impression. Service de reprographie et d'impression de documents en libre-service.", "Linge de maison. Boutique de linge de maison : draps, serviettes, nappes et rideaux.", "Cordonnier. Atelier de réparation de chaussures, ressemelage et fabrication de clés.", "Magasin de pneus. Magasin spécialisé dans la vente, le montage et la réparation de pneus.", "Électronique. Boutique de composants électroniques et matériel pour radioamateurs.", "Magasin de chaussures proposant baskets, bottes, sandales et autres modèles.", "Vitrerie. Atelier de vitrerie pour vitres, miroirs, fenêtres et réparations de verre.", "Pressing offrant nettoyage sec, repassage et blanchisserie pour vêtements.", "Kiosque. Petit commerce vendant journaux, tabac, bonbons et produits de presse.", "Vente de matériel de pêche. Magasin de matériel de pêche : cannes, appâts, moulinets et accessoires.", "Cheminées. Boutique spécialisée en cheminées, poêles à bois et accessoires de chauffage.", "Telecommunication. Boutique proposant téléphonie, internet, forfaits et box pour les télécommunications.", "Mercerie. Magasin de mercerie avec fils, boutons, aiguilles, tissus et patrons pour la couture.", "Poterie. Atelier ou boutique d'artisanat en terre cuite, faïence, céramique et vases.", "Mobilier de jardin. Magasin spécialisé en mobilier de jardin, transats, parasols et barbecues.", "Boutique de jeux. Boutique de jouets, jeux éducatifs, peluches, poupées et loisirs créatifs pour enfants.", "Confiserie. Magasin de confiseries, bonbons, chocolats, caramels et sucreries variées.", "Vente à la ferme. Vente directe de produits de la ferme, frais et locaux, à la propriété.", "Alimentation. Épicerie proposant des produits alimentaires et courses du quotidien.", "Parfumerie. Boutique de parfums, cosmétiques, maquillage et soins beauté.", "Vente de produits laitiers. Magasin spécialisé dans la vente de produits laitiers frais.", "Peinture. Boutique de peinture, vernis, enduits et accessoires pour la décoration.", "Vente de boissons. Magasin de boissons, sodas, jus, eaux minérales et bières.", "Vente d'encadrements. Atelier d'encadrement proposant cadres, miroirs, tableaux et sous-verres.", "Magasin de bricolage, outillage, quincaillerie et matériaux pour le jardinage.", "Boutique de mode avec vêtements, accessoires et tendances prêt-à-porter.", "Papeterie offrant fournitures de bureau, stylos, cahiers et enveloppes.", "Horlogerie spécialisée en montres, pendules et réparation de bijoux.", "Snack proposant sandwichs, restauration rapide et encas à emporter.", "Vente de vêtements en cuir / Maroquinerie. Boutique de maroquinerie et vêtements en cuir de qualité.", "Vente de rideaux et tentures. Magasin de rideaux, voilages et tentures pour la décoration intérieure.", "Caravanes. Vendeur spécialisé en caravanes et camping-cars pour les voyages et le plein air.", "Tailleur. Atelier de couture proposant retouches, costumes sur mesure et confection de vêtements.", "Nuts. Boutique de fruits secs, noix, amandes, pistaches et graines en vrac ou emballées.", "Bijouterie vendant bagues, colliers, bracelets en or, argent et pierres précieuses.", "Opticien. Magasin d'optique pour lunettes, lentilles et montures adaptées à la vue.", "Vente de fournitures et d'appareils électriques. Fournisseur de matériel et appareils électriques pour particuliers et professionnels.", "Vente de glaces à emporter. Point de vente de glaces artisanales ou industrielles à emporter.", "Vente de matériel photographique. Boutique dédiée à la photo, au développement et à l'impression d'images.", "Armurerie proposant armes, munitions et accessoires pour la chasse ou le tir sportif.", "Services d'impression. Imprimerie réalisant copies, affiches, flyers et cartes de visite sur mesure.", "Hookah. Magasin spécialisé en chichas, narguilés et accessoires pour fumeurs.", "Boat. Boutique de nautisme vendant bateaux, voiles et équipements marins.", "Bagagerie. Maroquinerie proposant sacs, valises et accessoires de voyage en cuir ou autres matériaux.", "Boulangerie artisanale où l'on trouve pain, viennoiseries et pâtisseries fraîches.", "Bougies. Boutique de bougies parfumées, cierges et décorations pour ambiance intérieure.", "Centre de jardinage. Jardinerie offrant plantes, fleurs, outils et accessoires pour le jardinage.", "Épicerie générale. Épicerie multiservice proposant produits du quotidien et services variés.", "Magasin d'accessoires automobiles. Magasin de pièces détachées et accessoires pour voitures et véhicules.", "Loisirs créatifs. Boutique de loisirs créatifs, modélisme et fournitures pour travaux manuels.", "Chocolatier artisanale proposant pralines, truffes et confiseries fines.", "Réparation moto. Garage spécialisé dans la réparation et l'entretien des motos et deux-roues.", "Photo Studio. Studio où un photographe réalise portraits, photos d'identité et reportages.", "Location de matériel, outils, équipements ou véhicules pour bricolage et projets.", "Magasin de tissus. Boutique de tissus, mercerie, fils, boutons et accessoires pour la couture.", "Photo. Magasin proposant tirage, développement de photos et vente de cadres ou albums.", "Magasin rural vendant quincaillerie et alimentation pour animaux.", "Négoce professionnel de matériaux et produits pour les entreprises.", "Libraire. Librairie offrant romans, bandes dessinées et ouvrages de littérature.", "Magasin d'activités de plein air. Boutique d'équipement pour randonnée, camping et activités en montagne.", "Cuisines. Magasin d'aménagement de cuisines équipées, meubles et électroménager.", "Boucherie proposant viandes, charcuterie, volaille et produits frais.", "Salon de beauté. Institut de beauté offrant soins, épilation, manucure et massages.", "Hvac. Spécialiste en chauffage, climatisation et ventilation pour particuliers et pros.", "Grand magasin avec rayons mode, maison, électronique et produits variés.", "Vente de fournitures et matériel agricole.s. Vente de matériel et fournitures pour les exploitations agricoles.", "Motorcycle Parts. Boutique d'accessoires, casques et équipements pour motos et scooters.", "Magasin de modélisme avec maquettes de trains, voitures et avions miniatures.", "Animalerie proposant nourriture, accessoires et soins pour chiens et chats.", "Carrelage. Boutique de carrelage, faïence et revêtements pour sols et murs.", "Salle de bains. Magasin de sanitaires, robinetterie et meubles pour salles de bains.", "Magasin de thés. Boutique spécialisée dans la vente de thés et offrant un salon de dégustation.", "Station-service, station essence. Station-service proposant carburants, essence et services pour véhicules.", "Truck Repair. Garage spécialisé dans la réparation et l'entretien des camions et poids lourds.", "Une boutique depompes funèbresfournit des services liés aux funérailles. Ceux-ci sont des fournitures d'accessoires (cercueils, fleurs, objets) et de toutes prestations liées à l'organisation des funérailles.. Boutique fournissant cercueils, fleurs et services pour l'organisation des funérailles.", "Emplacement vacant. Local commercial vide, disponible à la location ou à vendre.", "Magasin de déguisements et cotillons. Magasin de déguisements, accessoires et articles pour fêtes et événements.", "Marchand de vin / Caviste. Caviste proposant vins, dégustations et conseils en œnologie.", "Vente de café / Torréfaction. Torréfacteur vendant des cafés de qualité et grains fraîchement torréfiés.", "Collection. Boutique d'antiquités, timbres, pièces et objets de collection variés.", "Boutique vidéo. Vidéoclub louant DVD, Blu-ray, films et jeux vidéo.", "Vente d'alcool. Cave à vins et spiritueux proposant alcools, whiskies et champagnes.", "Cannabis. Boutique de produits à base de CBD, chanvre et huiles bien-être.", "Magasin de jouets, peluches et jeux éducatifs pour enfants.", "Prêteur sur gages offrant crédits rapides contre des objets de valeur.", "Vente de matériel hi-fi. Magasin spécialisé en enceintes, amplis et équipements audio haut de gamme.", "Poissonnerie vendant poissons, crustacés et produits frais de la mer.", "Agent immobilier. Agence immobilière pour la vente ou la location de maisons et appartements.", "Garagiste. Garage assurant réparation, entretien et vidange des voitures.", "Building Materials. Magasin de matériaux pour la construction et le gros œuvre.", "Coiffeur. Salon de coiffure proposant coupes, couleurs et soins capillaires.", "Energy. Boutique spécialisée en panneaux solaires, isolation et pompes à chaleur pour économiser l'énergie.", "Magasin de literie. Magasin proposant matelas, sommiers, lits, oreillers et couettes pour équiper une chambre.", "Vente d'objets de décoration intérieure. Boutique vendant des objets pour décorer et embellir l'intérieur de votre maison.", "Supermarché. Grande surface où faire ses courses alimentaires avec des rayons variés et des caddies.", "Truck. Vente de camions, poids lourds et véhicules utilitaires pour professionnels.", "Grossiste proposant vente en gros, cash & carry et destockage pour les professionnels.", "Herboristerie offrant plantes médicinales, tisanes et produits naturels de phytothérapie.", "Vente par catalogue avec commande et livraison à domicile de divers produits.", "Luminaires. Magasin d'éclairage proposant luminaires, lampes, lustres, appliques et ampoules.", "Boutique de vêtements pour hommes, femmes et enfants à la mode.", "Antiquaire où l'on trouve des objets anciens et de collection.", "Repair. Atelier ou magasin spécialisé dans la réparation d'appareils et d'équipements.", "Boutique de produits d'occasion. Magasin d'occasion proposant fripes, dépôt-vente et articles de seconde main.", "Cartouches encre. Boutique vendant cartouches d'encre, toners et consommables pour imprimantes.", "Magasin d'arts et loisirs créatifs pour bricolage, peinture et activités manuelles.", "Vente d'épices. Épicerie fine spécialisée dans la vente d'épices du monde entier.", "Accessories. Boutique d'accessoires de mode : sacs, bijoux, ceintures et autres compléments.", "Portes. Magasin spécialisé dans la vente de portes intérieures et extérieures.", "Laine. Mercerie proposant laine à tricoter et accessoires pour le tricot et la couture.", "Centre commercial, galerie marchande. Centre commercial regroupant boutiques, restaurants et services sous une galerie marchande.", "Galerie d'art. Galerie exposant peintures, sculptures et œuvres d'art lors d'expositions variées.", "Fromagerie proposant fromages, beurre, yaourts et produits laitiers frais.", "Serrurier spécialisé en serrures, clés, blindage et dépannage de sécurité.", "Honey. Boutique vendant du miel et des produits dérivés de la ruche.", "Haberdashery. Magasin d'articles de mercerie et de couture pour créations et réparations.", "Laverie automatique avec machines à laver pour nettoyer son linge rapidement.", "Maison de la presse / Kiosque à journaux. Kiosque ou maison de la presse vendant journaux, magazines et fournitures.", "Un magasin qui vend des voitures. Peut aussi avoir un atelier de réparation ou vendre des pièces automobiles mais son activité principale est la vente de véhicules.. Concessionnaire automobile vendant des véhicules neufs ou d'occasion.", "Magasin de vélos avec réparation, vente et accessoires pour cyclistes.", "Piscine publique ou privée accessible pour la baignade et la natation.", "Window Blind. Boutique spécialisée dans la vente et l'installation de stores et volets.", "Gaz. Point de vente de bouteilles de gaz pour cuisson ou chauffage.", "Audioprothésiste ajustant appareils auditifs pour améliorer l'audition.", "Vente d'articles ménagers. Magasin d'articles ménagers pour équiper et décorer sa maison.", "Agence de voyages. Agence organisant voyages, séjours et réservations pour les vacances.", "Plant Hire. Location de matériel et outils pour chantiers ou événements.", "Surgelés. Boutique de surgelés proposant plats et aliments prêts à cuisiner.", "Commerce principalement utilisé pour retirer des articles commandés en ligne (appeléDriveouClick & Collecten France).. Point de retrait pour récupérer ses achats commandés en ligne.", "Magasin de jeux vidéo, films et supports numériques à louer ou acheter.", "Magasin d'instruments de musique. Boutique d'instruments de musique pour tous les niveaux et styles.", "Trophées. Boutique spécialisée dans la vente de trophées et récompenses pour événements sportifs ou professionnels.", "Magasin d'animes et mangas. Magasin proposant des mangas, figurines et produits dérivés d'animes japonais.", "Loterie. Point de vente pour tickets de loterie, jeux à gratter et paris comme l'Euromillions ou le PMU.", "Fleuriste offrant bouquets, plantes et compositions florales avec livraison possible.", "Fournitures coiffure. Boutique de fournitures pour coiffeurs : produits capillaires, outils et accessoires.", "Salon de tatouage. Salon où des artistes réalisent des tatouages personnalisés et permanents.", "Magasin d'informatique vendant ordinateurs, accessoires et proposant des réparations.", "Paris sportifs. Boutique d'équipements sportifs : vêtements, chaussures et accessoires pour le fitness ou la course.", "Gold Buyer. Magasin rachetant l'or, l'argent et les métaux précieux aux particuliers.", "plongée sous-marine. Boutique spécialisée dans l'équipement et les accessoires pour la plongée sous-marine.", "Billeterie. Point de vente pour acheter des billets de spectacle, transport ou événement.", "shop=massageest utilisé pour cartographier les cabinets de massage.. Cabinet proposant des massages relaxants, thérapeutiques ou bien-être.", "Mobile Phone Accessories. Magasin d'accessoires pour téléphones : coques, chargeurs et écouteurs.", "Épicerie. Supérette de proximité ouverte tard, pour dépannage et courses du quotidien.", "Toilettage animaux. Salon de toilettage pour chiens et chats, offrant soins et hygiène.", "Magasin de puériculture avec articles pour bébés et jeunes enfants.", "Brassage maison. Boutique de matériel pour brasser sa propre bière à la maison.", "Magasin de téléphonie. Magasin de téléphones mobiles, smartphones et forfaits avec réparations.", "Security. Boutique spécialisée en équipements de sécurité et systèmes de protection.", "Chasse. Magasin d'articles pour la chasse : armes, vêtements et accessoires.", "Feux artifice. Boutique spécialisée dans la vente de feux d'artifice et d'articles pyrotechniques.", "Magasin d'électroménager. Magasin proposant des appareils électroménagers pour la maison.", "Vente de pâtes. Épicerie vendant des pâtes fraîches et sèches de qualité.", "Religion. Boutique dédiée aux articles et objets liés aux pratiques religieuses.", "Magasin caritatif. Magasin solidaire où les bénéfices soutiennent des causes caritatives.", "Power Tools. Boutique spécialisée dans les outils électriques et le bricolage.", "Magasin de sport. Magasin d'équipements, vêtements et accessoires pour le sport et le fitness.", "Vente de cigarettes électroniques. Boutique vendant des cigarettes électroniques et des vapoteuses.", "Magasin de cadeaux. Boutique de cadeaux, souvenirs et articles originaux pour toutes occasions.", "Boutique vendant exclusivement des produits de beauté, des cosmétiques.. Boutique proposant une large gamme de produits de beauté et cosmétiques.", "Mobilier et décoration d'intérieur. Magasin de mobilier et d'objets pour décorer et aménager son intérieur.", "Boutique de motos. Boutique d'équipements, accessoires et vêtements pour motos et scooters.", "Compléments alimentaires. Magasin spécialisé dans la vente de compléments alimentaires.", "Épicerie de proximité pour les courses quotidiennes et les produits essentiels.", "Traiteur proposant des plats préparés, charcuteries et produits du terroir.", "Sex-shop. Boutique dédiée aux articles et accessoires pour adultes.", "riz. Magasin spécialisé dans la vente de riz et produits dérivés.", "Pâtisserie artisanale proposant des gâteaux et douceurs sucrées.", "Prêteur sur gages. Établissement offrant des prêts personnels et solutions de crédit rapide.", "Boutique de mode proposant des vêtements et accessoires tendance.", "Flooring. Magasin spécialisé dans la vente de revêtements de sol comme le parquet ou le carrelage.", "Primeur. Boutique proposant des fruits et légumes frais, souvent issus de producteurs locaux.", "Voyance. Lieu où l'on consulte des voyants pour des prédictions ou des conseils spirituels.", "Magasin d'aliments de santé et diététiques. Magasin d'aliments bio et diététiques pour une alimentation saine et équilibrée.", "Aspirateurs. Boutique dédiée à la vente et à la réparation d'aspirateurs et accessoires.", "Surplus militaire. Magasin vendant des équipements et vêtements issus des surplus de l'armée.", "Wigs. Boutique spécialisée dans la vente de perruques et accessoires capillaires.", "Quincaillerie proposant outillage, visserie, plomberie et matériel de bricolage.", "Tool Hire. Magasin où l'on loue des outils et du matériel pour travaux ou bricolage.", "Water. Point de vente d'eau en bouteilles ou bonbonnes pour la consommation.", "Vente d'articles à prix réduits. Magasin proposant divers articles à petits prix pour la maison et le quotidien.", "Water Sports. Boutique d'équipements et vêtements pour la pratique des sports nautiques.", "Location d'espace de stockage. Espace de location pour stocker des biens en toute sécurité et sur mesure.", "Magasin de tapis. Magasin spécialisé dans la vente de tapis et moquettes pour la maison.", "Bureau de tabac. Buraliste vendant cigarettes, cigares, tabac à rouler et produits de vapotage.", "Vente de matériel médical. Magasin de matériel médical, orthopédie et location de fauteuils roulants.", "Électronique / Électroménager. Boutique d'appareils électroniques, téléphones, TV et électroménager.", "Droguerie / Parapharmacie. Pharmacie délivrant médicaments, conseils santé et produits parapharmaceutiques.", "Disquaire. Magasin d'instruments de musique, partitions et accessoires pour musiciens.", "Fishmonger. Poissonnerie proposant poissons frais, fruits de mer et crustacés de qualité.", "Market. Lieu avec des étals où producteurs et marchands vendent des produits en plein air ou sous un marché couvert.", "Hunting Lodge. Gîte isolé en forêt, hébergement rustique pour chasseurs ou amoureux de la nature.", "Hôtel. Auberge de jeunesse offrant un hébergement pas cher en dortoir pour backpackers ou voyageurs.", "Chalet de tourisme. Location de vacances en montagne, idéale pour un séjour au ski ou en pleine nature.", "Aire de pique-nique. Aire en pleine nature équipée de tables pour pique-niquer et se reposer.", "Meublé de tourisme. Appartement meublé à louer pour des séjours de vacances ou courts.", "Hôtel. Établissement proposant des chambres pour des nuitées, avec réception et services classés par étoiles.", "Resort. Complexe tout compris offrant hébergement, loisirs et activités en un seul lieu.", "Relais équestre accueillant les cavaliers pour des pauses ou des randonnées.", "Wine Cellar. Cave où l’on déguste et achète des vins, souvent liée à un domaine viticole.", "Abri ouvert sur trois côtés, offrant une protection sommaire en randonnée.", "Œuvre d'art. Œuvre d’art publique, sculpture ou installation visible en extérieur ou dans un espace dédié.", "Information touristique. Office de tourisme fournissant renseignements et accueil aux visiteurs.", "Parc à thèmes. Parc de loisirs avec manèges, spectacles et attractions pour toute la famille.", "Giant Furniture. Structure géante en forme de meuble, souvent artistique ou ludique.", "Point de vue offrant un panorama spectaculaire pour admirer le paysage ou prendre des photos.", "Une parcelle est l'emplacement pour planter sa tente ou arrêter une caravane/mobilhome dans un camping (tourism=camp_site) ou sur une aire de service (tourism=caravan_site).. Emplacement dédié pour planter une tente ou garer un camping-car dans un camping.", "Musée. Lieu culturel présentant des expositions et collections pour une visite instructive.", "Zoo. Parc animalier où observer des espèces variées lors d’une visite en famille.", "Site de caravaning. Aire aménagée pour camping-cars et caravanes, avec emplacements pour dormir.", "Gîte / Chambre d'hôtes. Hébergement chaleureux proposant des nuits en chambre d'hôtes ou gîte avec petit-déjeuner.", "Site de camping. Espace en plein air pour planter des tentes ou garer des caravanes pendant les vacances.", "Attraction touristique. Lieu touristique à visiter, point d'intérêt pour les voyageurs.", "Motel. Hébergement routier avec chambres et parking, idéal pour les voyageurs.", "Aquarium. Espace dédié à la découverte des poissons et des merveilles de l'océan.", "Cabin. Petite cabane en bois offrant un hébergement rustique et isolé.", "Refuge de montagne. Refuge en montagne pour randonneurs et alpinistes souhaitant passer la nuit.", "Galerie. Lieu d'exposition présentant des œuvres d'art, peintures et créations variées.", "Refuge non gardé. Cabane isolée en pleine nature, refuge pour les amoureux du sauvage.", "Foyer extérieur aménagé pour allumer un feu de camp en toute sécurité.", "Kiosque à musique. Espace dédié aux instruments de musique, partitions et accessoires pour musiciens.", "Loisirs. Terrain communal réservé aux activités de loisirs pour tous.", "Bathing Place. Zone de baignade naturelle dans un lac, une rivière ou une plage sauvage.", "Cale de mise à l'eau. Rampe ou cale permettant de mettre un bateau à l'eau facilement.", "Centre sportif. Complexe sportif avec salles d'entraînement, gymnase et activités en intérieur.", "Salle de sports. Espace équipé pour le sport, avec vêtements, chaussures et matériel de fitness.", "Golf miniature. Parcours de mini-golf ludique pour s'amuser en famille ou entre amis.", "Spa, centre de bien-être. Centre de bien-être proposant détente, soins et relaxation.", "Patinoire où l'on patine, joue au hockey ou pratique le patinage artistique.", "Jardin. Espace dédié aux plantes, fleurs et arbustes avec outillage et terreau pour jardiner.", "Parcours de golf avec greens, trous et clubs pour pratiquer ce sport.", "Gradins extérieurs pour s’asseoir et assister à des événements en plein air.", "Zone de baignade. Zone en lac, rivière ou plage pour nager et se baigner en plein air.", "Shooting Ground. Espace aménagé pour s’entraîner au tir sportif ou à la chasse.", "Salle de jeux intérieure pour enfants avec activités et divertissements.", "Salle de danse. Salle équipée pour pratiquer la danse sous toutes ses formes.", "Marina. Port de plaisance accueillant bateaux et voiliers pour les amateurs de nautisme.", "Autres sports. Lieu proposant équipement, vêtements et accessoires pour le fitness ou le running.", "Parc canin. Espace canin clôturé pour promener et faire jouer les chiens en liberté.", "Piste ou circuit dédié à la course, au vélo ou à l’athlétisme.", "Unecour d'écoleoucour de récréationest un espace extérieur au sein d'une école où les élèves peuvent passer leurs pauses entre les cours. Il s'agit généralement d'une zone pavée pour se promener et jouer.. Cour extérieure d’école où les élèves jouent et se détendent pendant les récréations.", "Pêche. Espace pour pêcher avec cannes, moulinets, appâts et matériel adapté.", "Social Club. Lieu de rencontre et d’activités pour des groupes partageant des centres d’intérêt.", "Stade. Enceinte sportive avec tribunes pour accueillir compétitions et grands événements.", "Parc à trampolines. Parc équipé de trampolines pour sauter et s’amuser en toute sécurité.", "Unsalon de bronzageest un endroit - habituellement à l'intérieur (bronzage en intérieur) - où les clients ou les visiteurs peuvent bronzer leur peau sur des solarium en s'exposant à des lampes ultraviolettes spéciales. Les lampes sont souvent placées. Salon proposant cabines UV et bancs solaires pour un bronzage artificiel.", "Colonie de vacances. Centre de vacances pour enfants avec activités et hébergement estival.", "Terrain de sport. Terrain sportif équipé pour pratiquer football, rugby ou autres jeux d’équipe.", "Sauna. Espace de chaleur sèche pour se détendre et profiter des bienfaits de la relaxation.", "Centre de mise en forme. Espace dédié à la musculation, au fitness, au cardio et aux cours collectifs en salle de sport.", "Disc golf. Parcours où l'on joue au disc golf en lançant un frisbee vers des cibles.", "Parc. Jardin public offrant des espaces verts pour la promenade et la détente.", "Jeux pour enfants. Aire de jeux pour enfants avec toboggan, balançoire et bac à sable.", "Piscine. Bassin aménagé pour la natation, la baignade et les activités aquatiques.", "Recreation Ground. Espace ouvert dédié aux activités de loisirs et aux sports en plein air.", "Barefoot. Espace conçu pour marcher pieds nus, souvent dans un cadre naturel.", "Table de pique-nique. Table en plein air pour pique-niquer et déjeuner dans un cadre reposant.", "Resort. Complexe touristique offrant hébergement, loisirs et services haut de gamme.", "Parc aquatique avec toboggans, piscines et jeux d’eau pour s’amuser.", "Hacklab. Lieu collaboratif pour bricoler, créer et partager des projets technologiques.", "Hot Tub. Bain à remous chaud pour se détendre en extérieur ou en intérieur.", "Jeu d'évasion. Jeu d’évasion où les participants résolvent des énigmes pour s’échapper.", "Observatoire oiseaux. Observatoire discret pour observer les oiseaux et la faune en milieu naturel.", "Station balnéaire alliant plage, hébergement et activités nautiques.", "Équipement de mise en forme. Équipement extérieur pour s’entraîner et se maintenir en forme.", "Bowling. Salle équipée de pistes pour jouer au bowling entre amis ou en famille.", "Abri d'observation. Abri discret pour observer discrètement la faune sauvage.", "Centre équestre proposant des cours et balades à cheval pour cavaliers.", "Réserve naturelle. Espace protégé préservant la faune, la flore et les écosystèmes naturels.", "Salle de jeux. Espace équipé de machines de jeux et d'arcades pour se divertir.", "Salle de jeux pour adultes. Salle dédiée aux jeux et divertissements réservés aux adultes.", "Escalade. Lieu aménagé pour pratiquer l'escalade en intérieur ou en extérieur.", "Terrasse ou espace extérieur avec tables et chaises pour se restaurer.", "Hammock. Espace ombragé équipé de hamacs pour se détendre en plein air.", "Agence pub. Agence spécialisée dans la création de campagnes publicitaires et de communication.", "Bureau d'études. Bureau où des ingénieurs réalisent des études et projets techniques.", "Agent immobilier. Agence proposant la vente, la location et la gestion de biens immobiliers.", "Station de taxi. Station ou bureau où l'on commande et attend des taxis.", "ONG. Siège d'une association humanitaire ou d'une organisation non gouvernementale.", "Security. Bureau de surveillance et de sécurité pour protéger des lieux ou événements.", "Juriste. Cabinet d'avocats offrant conseils juridiques et assistance en droit.", "Coworking. Espace partagé où professionnels et freelances travaillent ensemble.", "Cabinet conseil. Cabinet de consultants proposant des conseils aux entreprises.", "Guide. Bureau où l'on réserve des guides pour visites ou excursions.", "Services financiers. Société spécialisée dans les services financiers et la gestion de patrimoine.", "Société informatique. Entreprise fournissant des solutions informatiques et services digitaux.", "Transport. Magasin proposant équipements et vêtements pour le sport et le fitness.", "Office forestier. Bureau chargé de la gestion et de l'exploitation des forêts.", "Financial Advisor. Cabinet de conseillers en gestion financière et investissements.", "Entreprise. Lieu où une entreprise ou société gère ses activités depuis son siège social ou bureau.", "Construction Company. Bureau d'une entreprise spécialisée dans les travaux de construction et rénovation.", "Siège association. Siège d'une association où sont organisées ses activités et réunions.", "Rédaction journal. Lieu où sont produits journaux, magazines et revues pour la presse écrite.", "Administration gouvernementale. Administration publique ou gouvernementale chargée des services de l'État.", "Bureau paroissial gérant les affaires administratives d'une communauté religieuse.", "Géodésiste. Bureau d'un géodésiste spécialisé en mesures et cartographie du territoire.", "Organisme religieux. Administration religieuse d'une paroisse, diocèse ou institution spirituelle.", "Conseiller fiscal. Cabinet de conseillers fiscaux aidant à la déclaration et optimisation des impôts.", "Coopérative. Bureau d'une coopérative où les membres gèrent collectivement leurs activités.", "Organisme caritatif venant en aide aux personnes dans le besoin.", "Université, faculté. Établissement d'enseignement supérieur regroupant facultés et recherches académiques.", "Gestionnaire immobilier/syndic. Syndic ou gestionnaire immobilier administrant des biens et copropriétés.", "Organisme public indépendant assurant des missions d'intérêt général.", "Union. Bureau d'une union représentant les intérêts de ses membres ou travailleurs.", "Expert comptable. Cabinet comptable proposant services de comptabilité et conseil fiscal.", "Éditeur. Maison d'édition publiant et diffusant des livres et œuvres littéraires.", "Entreprise de télécommunications. Entreprise proposant téléphonie, internet et services de communication.", "Agent de voyage. Agence de voyages organisant séjours, billets et circuits touristiques.", "Mission diplomatique ou consulat représentant un pays à l'étranger.", "Service des eaux. Service gérant la distribution et la qualité de l'eau potable pour les habitants.", "Fournisseur énergie. Entreprise fournissant l'électricité, le gaz ou d'autres sources d'énergie aux particuliers et professionnels.", "Recherche et développement. Centre dédié à l'innovation, aux études scientifiques et au développement de nouvelles technologies.", "Courier. Bureau organisant l'envoi et la réception de colis et de courriers express.", "Administration scolaire. Administration gérant les établissements scolaires, les programmes et les ressources pédagogiques.", "Géomètre. Cabinet spécialisé dans les mesures topographiques, les bornages et les expertises foncières.", "Thérapiste. Lieu où des professionnels accompagnent les patients pour des soins psychologiques ou physiques.", "Harbour Master. Bureau supervisant la sécurité, la navigation et les activités portuaires.", "Déménageur. Entreprise proposant des services de déménagement et de transport de biens.", "Bail Bond Agent. Bureau facilitant les garanties locatives et les cautions pour les baux immobiliers.", "Engineering. Bureau d'études techniques concevant des projets industriels, civils ou mécaniques.", "Cabinet architecte. Cabinet réalisant des plans, des permis de construire et des conceptions architecturales.", "Bureau vacant. Local commercial ou bureau inoccupé, disponible à la location ou à la vente.", "Bureau d'accueil de camping. Accueil informant les visiteurs sur les emplacements, services et activités du camping.", "Notaire. Étude notariale rédigeant des actes juridiques pour l'immobilier, les successions et les contrats.", "Fondation. Organisation œuvrant pour des causes philanthropiques, sociales ou culturelles.", "Construction. Bureau coordonnant les chantiers, les matériaux et les équipes de construction.", "Translator. Bureau offrant des services de traduction écrite ou orale pour divers domaines.", "Établissement de santé. Établissement ou bureau gérant des services médicaux, paramédicaux ou de prévention.", "Graphic Design. Studio créant des visuels, des logos et des supports de communication graphique.", "Physician. Bureau où un médecin reçoit ses patients pour des consultations.", "Agence pour l'emploi. Agence proposant des offres d'emploi, du recrutement et des missions en intérim.", "Logistique. Entreprise spécialisée dans la gestion et l'organisation des flux logistiques.", "Medical. Bureau dédié aux professionnels de santé pour des soins ou des examens.", "Permanence parti. Siège d'un parti politique où se préparent campagnes et actions militantes.", "Administrative. Bureau gérant des tâches administratives et des démarches officielles.", "Assurance. Agence où un courtier ou agent propose des contrats d'assurance et gère les sinistres.", "Atelier. Lieu où un artisan fabrique ou répare des objets à la main.", "Couvreur. Professionnel spécialisé dans la pose et la réparation de toitures et charpentes.", "Storiste. Spécialiste installant stores et volets pour protéger du soleil.", "Couturière réalisant des vêtements sur mesure et des retouches.", "Artisanat. Artisan créant des objets uniques et faits main avec savoir-faire.", "Labo photo. Laboratoire développant et imprimant des photos pour photographes.", "Ébéniste fabriquant des meubles en bois avec précision et art.", "Soudeur assemblant des métaux par soudure pour diverses structures.", "Carreleur posant du carrelage pour sols et murs avec expertise.", "Boulangerie préparant pain, baguettes, croissants et pâtisseries fraîches.", "Moulin à broyer. Moulin transformant des céréales en farine ou broyant des matières.", "Imprimerie réalisant des impressions et des travaux graphiques.", "Électricien installant et réparant des systèmes électriques et câblages.", "Ramoneur. Professionnel qui nettoie et entretient les conduits de cheminée pour éviter les incendies.", "Parqueteur. Artisan qui pose et restaure des parquets en bois pour embellir les sols.", "Peintre en bâtiment. Spécialiste des peintures et revêtements muraux pour décorer et protéger les bâtiments.", "Apiculteur. Éleveur d'abeilles produisant miel et autres produits de la ruche.", "Tapissier. Artisan qui restaure et recouvre les meubles avec des tissus pour les décorer.", "Relieur. Expert en reliure et restauration de livres, parfois avec des dorures.", "Imprimeur. Commerçant proposant fruits et légumes frais, souvent bio et de saison.", "Bijoutier. Créateur et réparateur de bijoux en or, argent et pierres précieuses.", "Forgeron travaillant le métal pour créer ou réparer des objets en fer.", "Vitrier. Spécialiste de la pose et réparation de vitres, fenêtres et miroirs.", "Scierie. Entreprise qui scie et transforme le bois brut en planches et poutres.", "Ferblantier. Artisan travaillant le métal pour fabriquer ou réparer des objets en fer-blanc.", "Réparateur électronique. Réparateur de téléphones, ordinateurs, TV et appareils électroménagers.", "Nettoyage. Service d'entretien et nettoyage professionnel pour locaux et espaces.", "Échafaudeur. Professionnel qui monte et démonte des échafaudages pour les chantiers.", "Sculpteur. Artiste créant des statues et sculptures en divers matériaux.", "Enseigniste. Fabricant d'enseignes, panneaux et signalétique pour entreprises.", "Sellier. Artisan spécialisé dans la sellerie et la fabrication d'harnachements.", "Potier. Créateur de poteries et objets en céramique, souvent faits main.", "Mécanicien agricole. Mécanicien spécialisé dans la réparation de tracteurs et machines agricoles.", "Menuisier fenêtres. Atelier spécialisé dans la fabrication et l'installation de fenêtres sur mesure.", "Poseur de moquette/tapis. Professionnel qui pose moquettes et tapis dans les habitations et locaux.", "Solier. Artisan qui installe et rénove tous types de sols intérieurs et extérieurs.", "Confiseur. Boutique artisanale proposant bonbons, chocolats et sucreries variées.", "Domaine viticole. Domaine produisant et dégustant des vins issus de son propre vignoble.", "Isolateur. Spécialiste de l'isolation thermique et phonique pour économiser l'énergie.", "Chauffagiste. Expert en chauffage, climatisation et ventilation pour les bâtiments.", "Tailleur de pierre réalisant des ouvrages en maçonnerie traditionnelle.", "Oil Mill. Moulin artisanal produisant des huiles végétales de qualité.", "Plombier assurant l'installation et le dépannage des sanitaires et chauffages.", "Jardinier. Jardinerie proposant plantes, outils et conseils pour l'entretien des espaces verts.", "Menuisier fabriquant et posant des éléments en bois sur mesure.", "Traiteur organisant buffets et repas pour événements et réceptions.", "Métallier concevant des structures et ouvrages en métal.", "Plâtrier réalisant des travaux de plâtrerie et staff pour les intérieurs.", "Artisan constructeur ou maçon intervenant sur des projets de bâtiment.", "Technicien / Prothésiste dentaire . Technicien fabriquant des prothèses dentaires sur mesure.", "Photographe professionnel réalisant portraits, mariages et reportages.", "Horloger réparant et entretenant montres et pendules anciennes ou modernes.", "Construction. Entreprise spécialisée dans les travaux de construction et BTP.", "Constructeur bateaux. Chantier artisanal spécialisé dans la construction et la réparation de bateaux.", "Brasserie artisanale. Brasserie produisant des bières artisanales à base de houblon et de malt.", "Tailleur. Atelier de couture réalisant des costumes sur mesure et des retouches.", "Charpentier. Artisan fabriquant meubles, escaliers et agencements en bois.", "Reproduction clés. Service de reproduction rapide de clés en quelques minutes.", "Cordonnier (fabrication). Cordonnier réparant chaussures, talons et semelles, et reproduisant des clés.", "Distillerie. Lieu de fabrication d'alcools et spiritueux comme le whisky ou le rhum.", "Opticien artisan. Professionnel ajustant lunettes, lentilles et verres progressifs pour la vue.", "Horloger spécialisé dans la réparation et l'entretien de montres.", "Serrurier assurant dépannage, blindage et sécurité des serrures et clés.", "Pharmacie. Établissement délivrant médicaments, conseils santé et produits parapharmacie.", "Maison de naissance. Lieu d'accouchement naturel et personnalisé pour les futures mamans.", "Médecine alternative. Pratique de médecine douce comme l'acupuncture ou l'ostéopathie.", "Podologue. Spécialiste des soins des pieds et de la fabrication de semelles.", "Community Health Worker. Professionnel de santé intervenant auprès des communautés locales.", "Sage-femme accompagnant grossesse, accouchement et suivi postnatal.", "Cabinet médical. Médecin généraliste assurant consultations et soins médicaux.", "Dialyse. Centre de traitement pour l'insuffisance rénale par dialyse.", "Health Post. Structure médicale de proximité offrant des soins de base.", "Réadaptation. Centre de rééducation aidant à la récupération physique et fonctionnelle.", "Masseur-kinésithérapeute. Professionnel de santé spécialisé en rééducation, massages et soins kinésithérapiques.", "Don du sang. Lieu où les donneurs effectuent un prélèvement de sang pour la transfusion.", "Hospice. Établissement accueillant des personnes en fin de vie pour des soins palliatifs.", "Vaccination Centre. Centre dédié à l’administration de vaccins pour la prévention des maladies.", "Ergothérapeute. Spécialiste aidant à retrouver l’autonomie dans les activités quotidiennes.", "Banque du sang. Structure stockant et distribuant du sang pour les transfusions médicales.", "Centre médical. Établissement proposant des consultations et soins médicaux variés.", "Audiologiste. Expert évaluant et traitant les troubles de l’audition et de l’équilibre.", "Nurse. Professionnel de santé assurant les soins infirmiers et le suivi des patients.", "Laboratoire de biologie médicale. Lieu réalisant des analyses médicales et des examens biologiques.", "Dentiste. Cabinet où l’on soigne les dents et prodigue des soins dentaires.", "Hôpital. Établissement médical offrant urgences, hospitalisation et soins spécialisés.", "Orthophoniste. Professionnel rééduquant les troubles du langage et de la communication.", "Counselling. Service proposant un accompagnement psychologique et des conseils personnalisés.", "Clinique. Établissement de santé assurant consultations et soins ambulatoires.", "Psychothérapeute. Spécialiste aidant à surmonter les difficultés mentales par la thérapie.", "Sample Collection. Point de prélèvement d’échantillons pour analyses médicales.", "Orthoptiste. Professionnel vérifiant la vision et prescrivant lunettes ou lentilles.", "Poste de secours. Sauveteur assurant la surveillance des baignades en plage ou piscine.", "Lance incendie. Équipement de lutte contre l’incendie, tuyau et dévidoir pour pompiers.", "Point d'eau potable, fontaine. Point d'eau potable ou fontaine accessible pour se désaltérer en cas d'urgence.", "Bouée de sauvetage pour prévenir la noyade et secourir en milieu aquatique.", "Zone désignée. Zone spécifiquement réservée aux interventions d'urgence.", "Destination secours. Point d'évacuation ou lieu de rassemblement pour les secours.", "Cale mise eau. Cale permettant la mise à l'eau rapide des embarcations de secours.", "Déclencheur alarme. Boîtier déclencheur d'alarme pour signaler un incendie.", "Hélistation secours. Hélistation ou zone d'atterrissage pour hélicoptères de secours.", "Défibrillateur (DAE) pour intervenir en cas d'arrêt cardiaque.", "Prise pompiers. Prise ou raccord pour les pompiers, reliée à une colonne sèche.", "Téléphone d'urgence ou borne d'appel pour contacter les secours.", "Point d'aspiration d'eau pour alimenter les pompiers en intervention.", "Centre contrôle. Centre de commandement coordonnant les opérations de secours.", "Réserve incendie. Réserve d'eau ou citerne destinée aux pompiers en cas d'incendie.", "Point aide catastrophe. Point d'assistance pour les victimes en cas de catastrophe.", "Colonne sèche. Raccord de colonne sèche pour les interventions des pompiers.", "Sauvetage aquatique. Équipe ou équipement spécialisé dans le sauvetage aquatique.", "Réserve incendie. Réserve d'eau naturelle ou artificielle pour les pompiers.", "Centre 112. Centre d'appels d'urgence traitant les demandes au 112.", "Extincteur pour éteindre un début d'incendie rapidement.", "Sirène d'alerte pour prévenir des risques majeurs ou dangers.", "Détection incendie. Système conçu pour détecter rapidement les départs de feu et alerter les secours.", "Point d'accès secours. Point repérable pour l'accès des secours en cas d'urgence ou d'intervention.", "Officiel. Lieu officiel désigné pour les situations d'urgence et les interventions prioritaires.", "Entrée urgences. Accès réservé aux urgences médicales pour une prise en charge rapide.", "Réponse catastrophe. Centre coordonnant les actions de secours et la gestion des crises majeures.", "Secours montagne. Poste spécialisé dans les opérations de secours en milieu montagneux.", "Point de rassemblement. Zone sécurisée pour le rassemblement des personnes en cas d'évacuation.", "Bornes fontaines / Bouches d'incendie / Hydrants. Borne ou bouche d'incendie fournissant de l'eau pour lutter contre les incendies.", "Trousse secours. Trousse contenant le matériel nécessaire pour prodiguer les premiers soins.", "Secours aérien. Service de secours aérien utilisant des hélicoptères pour les interventions urgentes.", "Base ambulances. Base opérationnelle des ambulances et des équipes médicales d'urgence.", "Point échelle. Point d'accès équipé pour permettre aux pompiers d'utiliser leurs échelles.", "Tour guet incendie. Tour de guet surveillant les forêts pour détecter les départs d'incendie.", "Railway Station. Ancienne gare au patrimoine ferroviaire remarquable, souvent à l'architecture préservée.", "Canon historique témoignant de l'artillerie militaire et des conflits passés.", "Watermill. Moulin à eau ancien, préservé pour son intérêt historique et technique.", "Mine Adit. Galerie d'accès historique d'une mine, témoin de l'exploitation minière passée.", "Mule Path. Ancien sentier utilisé par les mulets pour le transport de marchandises.", "Wall. Mur historique marquant une frontière, une fortification ou un vestige architectural.", "Borne ancienne indiquant les distances sur les routes et chemins d'autrefois.", "Épave. Site de plongée explorant une épave de naufrage ou un sous-marin chargé d'histoire.", "Quarry. Ancienne carrière exploitée autrefois pour extraire des matériaux.", "Barn. Grange ancienne préservée, témoin de l'architecture rurale traditionnelle.", "Église historique. Église classée monument historique pour son architecture et son patrimoine religieux.", "Highwater Mark. Marque indiquant le niveau maximal atteint par une crue historique.", "Marker. Plaque ou repère commémorant un événement ou un lieu historique.", "Path. Sentier ancien emprunté depuis des siècles par les voyageurs ou les pèlerins.", "House. Maison ancienne conservée pour son architecture et son histoire locale.", "Vehicle. Véhicule ancien exposé comme témoin d'une époque révolue.", "Protection patrimoniale. Site patrimonial protégé pour sa valeur culturelle et historique.", "Gate. Portail ancien marquant l'entrée d'un domaine ou d'une propriété historique.", "Windmill. Ancien moulin à vent restauré, symbole du patrimoine industriel.", "Hollow Way. Chemin creux creusé par le passage répété des hommes et des bêtes.", "Pound. Enclos historique servant autrefois à parquer le bétail.", "Threshing Floor. Aire de battage traditionnelle utilisée pour séparer les grains.", "Lime Kiln. Four à chaux ancien où était produite la chaux pour la construction.", "Ferme historique. Ferme ancienne illustrant les techniques agricoles d'autrefois.", "Ancre monument. Ancre marine monumentale exposée en souvenir de son passé maritime.", "Bâtiment historique. Bâtiment classé pour son architecture et son importance historique.", "Avion monument. Avion historique préservé pour son rôle dans l'évolution de l'aviation.", "Cemetery. Lieu de sépulture ancien, préservant la mémoire des défunts à travers les siècles.", "Oratoire / Potale. Petit édifice religieux en bord de route, dédié à la prière et à la dévotion.", "Lavoir. Bassin public historique où l'on lavait autrefois le linge à la main.", "École, établissement scolaire. Ancien établissement scolaire, témoin de l'éducation et de l'histoire locale.", "Charcoal Pile. Site historique où l'on produisait autrefois du charbon de bois.", "Croix de chemin / Calvaire. Croix ou calvaire érigé en chemin, symbole religieux et patrimonial.", "Croft. Petite exploitation agricole historique, typique des régions rurales.", "Monument technique. Monument célébrant une avancée technique ou industrielle marquante.", "Porte de ville. Porte fortifiée des anciens remparts, marquant l'entrée d'une ville.", "Locomotive monument. Ancienne locomotive à vapeur, symbole du patrimoine ferroviaire.", "Ancient Road. Route historique traçant un chemin utilisé depuis des siècles.", "Champ de bataille où s'est déroulé un conflit marquant de l'histoire.", "Site archéologique. Site de fouilles révélant des vestiges et des traces du passé antique.", "Pilori. Ancien pilori ou carcan, instrument de punition publique d'autrefois.", "Château. Forteresse médiévale avec remparts, donjon et riche patrimoine historique.", "Bunker. Abris militaire historique, construit pour résister aux attaques.", "Trench. Tranchée historique, témoin des combats et des stratégies de guerre.", "Ruines. Vestiges archéologiques d'un ancien édifice, chargés d'histoire.", "Navire musée. Navire historique préservé, symbole du patrimoine maritime.", "Manoir. Demeure noble ou château, ancienne propriété d'une famille aristocratique.", "Oratoire - potale. Petit édifice religieux en bord de chemin, souvent dédié à un saint ou une dévotion locale.", "Fire Hydrant. Borne d'incendie ancienne, parfois conservée comme témoin du passé urbain.", "Lighthouse. Phare ancien marquant les côtes et guidant les navires depuis des siècles.", "Roman Road. Voie pavée construite par les Romains, encore visible dans certains paysages.", "Bomb Crater. Cratère creusé par une explosion de bombe, vestige d'un conflit passé.", "Road. Route ancienne, autrefois empruntée par les voyageurs ou les marchands.", "Granary. Grenier historique servant à stocker les récoltes, souvent en pierre ou en bois.", "Pierre historique. Pierre marquée par l'histoire, gravée ou utilisée dans un monument ancien.", "Fontaine ancienne, ornée ou fonctionnelle, symbole d'un patrimoine local.", "Railway. Voie ferrée historique, témoin de l'évolution des transports.", "Maritime. Site lié à la mer, préservant la mémoire des activités maritimes anciennes.", "Ditch. Fossé creusé autrefois pour la défense, l'irrigation ou la délimitation.", "Pont historique. Pont ancien, construit avec des techniques traditionnelles et chargé d'histoire.", "Char d'assaut. Char militaire préservé, rappelant les conflits et l'évolution des blindés.", "Tour historique. Tour ancienne, donjon ou beffroi, symbole d'un patrimoine architectural.", "Aqueduc romain ou médiéval, conçu pour acheminer l'eau sur de longues distances.", "Tombe historique. Tombe ou mausolée ancien, abritant les restes de personnages historiques.", "Military. Site militaire historique, témoin des stratégies et des batailles passées.", "Naval. Lieu lié à la marine ancienne, comme un port, un chantier ou un navire historique.", "Mine Shaft. Puits de mine abandonné, vestige d'une exploitation minière ancienne.", "Castle Wall. Muraille ancienne protégeant un château, témoin d'une architecture défensive médiévale.", "Abri préservé datant d'une époque passée, souvent utilisé pour se protéger des intempéries.", "District. Quartier aux bâtiments anciens, reflétant l'histoire et le patrimoine d'une ville.", "Remparts imposants entourant une cité, construits pour sa défense il y a des siècles.", "Grave. Tombe ancienne marquant un lieu de sépulture, parfois liée à un personnage historique.", "Train Station. Gare ancienne aux architectures remarquables, symbole du développement ferroviaire.", "Chapel. Petite chapelle préservée, souvent liée à un patrimoine religieux ou local.", "Way. Ancien chemin ou route historique, emprunté depuis des générations.", "Fort, fortification. Fortification militaire ancienne, conçue pour la défense et la stratégie guerrière.", "Mound. Butte artificielle ou naturelle, parfois liée à des vestiges archéologiques.", "Rune Stone. Pierre gravée de runes, témoignage des anciennes cultures nordiques ou celtes.", "Grand monument commémoratif. Œuvre architecturale ou sculpturale commémorant un événement ou une personnalité.", "Borne frontière historique. Pierre ancienne marquant une limite territoriale ou une frontière historique.", "Folly. Construction extravagante ou décorative, souvent bâtie pour le plaisir ou l'ornement.", "Shieling. Ancien abri pastoral utilisé par les bergers en montagne ou en zone rurale.", "Villa. Demeure luxueuse ancienne, reflétant l'architecture et le mode de vie d'une époque.", "Bâtiment industriel historique. Site ou bâtiment industriel préservé, témoin de l'histoire économique et technique.", "Factory. Usine ancienne, symbole de l'industrialisation et de son héritage architectural.", "Heritage Building. Bâtiment classé pour son architecture et son importance historique.", "Mine historique. Ancienne exploitation minière, souvent liée à l'extraction du charbon ou des métaux.", "Monastère historique. Lieu de patrimoine abritant une abbaye historique où vivaient des moines.", "Crop Mark. Trace historique visible depuis le ciel, formée par des cultures.", "Canal historique utilisé autrefois pour le transport ou l'irrigation.", "Tree Shrine. Arbre sacré ou sanctuaire historique lié à des croyances anciennes.", "Mémorial. Monument commémorant un souvenir de guerre ou rendant hommage aux disparus.", "Wagon historique. Ancien wagon ferroviaire préservé pour son histoire et son patrimoine.", "Compresseur. Presse utilisée pour imprimer journaux, magazines et revues.", "Balise maritime ou aérienne servant de repère pour la navigation.", "Clarificateur. Bassin de décantation pour clarifier l'eau ou les liquides industriels.", "Puits non protégé. Puits ouvert et non sécurisé, souvent ancien ou abandonné.", "Advertising. Panneau publicitaire affichant des réclames ou des enseignes commerciales.", "Câble hauban. Câble de tension ou hauban servant à stabiliser une structure.", "Moulin à eau. Moulin hydraulique ancien, actionné par l'eau pour moudre le grain.", "Puits de gaz. Forage gazier permettant l'extraction de gaz naturel.", "Pompe pétrolière à balancier utilisée pour extraire le pétrole.", "Stockage. Structure dédiée au stockage de marchandises ou de matériaux.", "Maison forestière. Logement traditionnel du garde forestier en pleine nature.", "Bouée maritime servant au balisage des voies navigables.", "Excavation. Fouille ou creusement réalisé pour des travaux ou des recherches archéologiques.", "Séchoir poisson. Claie ou séchoir utilisé pour faire sécher le poisson.", "Observatoire. Lieu équipé de télescopes pour observer les étoiles et le ciel en astronomie.", "Puits aération. Cheminée ou puits servant à l'aération des espaces souterrains ou fermés.", "Corral. Enclos destiné à regrouper et contenir le bétail.", "Four à goudron. Four utilisé pour la production artisanale ou industrielle de goudron.", "Point distribution. Point de distribution de fibre optique pour les réseaux de télécommunication.", "Moulin à vent ancien ou éolienne produisant de l'énergie, patrimoine historique.", "Cage foot. Cage ou but utilisé pour marquer des buts lors d'un match de football.", "Pigeonnier. Colombier ou pigeonnier abritant des oiseaux, souvent classé au patrimoine.", "Réservoir conçu pour stocker et distribuer de l'eau.", "Pierre tombale ou stèle marquant l'emplacement d'une sépulture.", "Structure artificielle ou construction réalisée par l'homme.", "Usine ou site industriel dédié à la production ou à la manufacture.", "Terril ou crassier formé par l'accumulation de déchets miniers.", "Convoyeur ou tapis roulant transportant des marchandises dans une usine.", "Peinture. Magasin proposant peintures, vernis, enduits et produits de décoration.", "Cabine téléphonique publique permettant de passer des appels.", "Pompe manuelle ou à bras pour puiser de l'eau.", "Bassin ou retenue d'eau servant à la collecte ou au stockage.", "Entrée cave. Entrée ou accès menant à une cave ou un sous-sol.", "Galerie de mine. Galerie ou tunnel d'accès pour l'extraction minière.", "Panneau de signalisation indiquant des informations ou des directions.", "Canon à neige produisant de la neige artificielle pour les pistes.", "Bouchot ou parc d'élevage de moules en mer ou en rivière.", "Goulotte collecte. Goulotte ou toboggan pour trier et collecter les déchets.", "Panneau sommet. Panneau ou table d'orientation au sommet d'une montagne.", "Fil ou câble métallique utilisé pour diverses installations.", "Réservoir couvert ou citerne enterrée pour stocker de l'eau.", "Tas tourbe. Tas ou amas de tourbe extraite pour usage agricole ou énergétique.", "Écran géant diffusant films, jeux vidéo ou contenus multimédias.", "Fosse lisier. Fosse ou cuve de stockage pour le lisier ou le purin.", "Canal eau. Canal artificiel servant à l'irrigation ou au transport d'eau.", "Évent égout. Évent ou cheminée d'aération pour les réseaux d'égouts.", "Flare. Torchère brûlant les gaz excédentaires dans l'industrie pétrochimique.", "Jetée ou ponton servant d'embarcadère dans un port.", "Terrasse marais. Terrasse aménagée pour restaurer ou gérer une zone humide.", "Voie eau. Voie d'eau artificielle facilitant la navigation ou l'écoulement.", "Fuel Pump. Pompe à carburant distribuant essence ou diesel en station-service.", "Station de mesure. Station mesurant des données météo ou environnementales.", "Lampe ou lampadaire assurant l'éclairage public ou extérieur.", "Robinet extérieur permettant l'accès à l'eau potable.", "Bassin lisier. Bassin de stockage pour le lisier et les effluents agricoles ou industriels.", "Tour télécom. Tour haute équipée d'antennes pour les télécommunications et réseaux mobiles.", "Pont. Ouvrage permettant de traverser un obstacle comme une rivière ou une route.", "Cuve. Réservoir ou citerne servant au stockage de liquides ou de gaz.", "Tour. Construction élevée supportant souvent des antennes ou servant de signal.", "Pilier ou colonne verticale soutenant une structure ou décorative.", "Station d'épuration. Station traitant les eaux usées avant leur rejet dans l'environnement.", "Forage ou puits creusé pour accéder à des ressources souterraines.", "Remblai ou talus construit pour soutenir un terrain ou une voie.", "Station de pompage. Installation pompant l'eau pour son transport ou son traitement.", "Tombe ou sépulture marquant l'emplacement d'un défunt.", "Clearcut. Zone déboisée par coupe rase, laissant une clairière artificielle.", "Poutre ou traverse servant de support dans une construction.", "Mât de mai. Mât décoré utilisé lors de fêtes traditionnelles comme le 1er mai.", "Éolienne pompage. Éolienne actionnant une pompe pour puiser ou distribuer de l'eau.", "Butte ou monticule naturel ou artificiel, parfois utilisé comme tumulus.", "Station d'eau. Usine traitant et distribuant l'eau potable ou industrielle.", "Bergerie. Enclos ou bergerie destiné à abriter ou parquer des moutons.", "Pompe. Dispositif mécanique pompant des liquides ou des gaz.", "Séparateur pétrole-gaz. Installation séparant le pétrole du gaz naturel lors de l'extraction.", "Hôtel insectes. Structure offrant un abri aux insectes pour favoriser la biodiversité.", "Geoglyph. Dessin géant tracé au sol, comme les motifs de Nazca ou l'art rupestre.", "Sous-station chauffage. Sous-station urbaine assurant l'échange de chaleur pour le chauffage.", "Barrière neige. Barrière limitant les congères et protégeant des accumulations de neige.", "Puits de mine. Puits vertical servant à l'extraction de charbon ou de minerai.", "Mine. Site d'extraction de ressources minérales ou fossiles.", "Captage source. Chambre de captage protégeant une source pour la distribution d'eau.", "Télescope. Instrument optique installé dans un observatoire pour observer les astres.", "Cheminée industrielle évacuant la fumée des usines ou des installations.", "Stèle. Monument commémoratif souvent gravé ou sculpté.", "Regard ou plaque d'égout permettant l'accès aux réseaux souterrains.", "Colonne montante. Conduite verticale distribuant l'eau sous pression dans un réseau.", "Campanile. Clocher isolé, souvent détaché d'une église ou d'un bâtiment.", "Battoir tapis. Support extérieur servant à battre et aérer les tapis.", "Réservoir couvert. Réserve d'eau protégée par une structure couverte.", "Surveillance. Système de caméras assurant la vidéoprotection d'un lieu.", "Duc d'Albe. Pieu ou duc d'albe utilisé pour l'amarrage des bateaux dans un port.", "Stupa. Monument bouddhiste symbolisant la paix et la spiritualité.", "Panneau village. Panneau marquant l'entrée d'une localité ou d'un village.", "Pompe pétrole. Pompe à balancier servant à l'extraction du pétrole.", "Puits mine. Galerie verticale creusée pour accéder à un puits de mine ou une excavation souterraine.", "Parabole servant à capter ou émettre des signaux satellites pour la réception.", "Auvent ou marquise offrant un abri couvert contre la pluie ou le soleil.", "Étang. Bassin ou étang artificiel aménagé pour retenir l’eau ou décorer un espace.", "Pipeline. Conduite ou canalisation transportant des fluides sur de longues distances.", "Réservoir eau. Réservoir ou citerne stockant l’eau, souvent en hauteur comme un château d’eau.", "Exutoire rejetant les eaux usées ou pluviales vers un cours d’eau ou un égout.", "Ombrage. Structure légère procurant de l’ombrage dans un espace extérieur.", "Digue ou barrage protégeant des inondations en retenant ou détournant l’eau.", "Armoire technique ou coffret abritant des équipements électriques ou télécoms.", "Construction ou ouvrage artificiel créé par l’homme pour divers usages.", "Panneau publicitaire de grande taille, souvent au format 4x3, affichant des messages.", "Nichoir. Site aménagé pour favoriser la nidification des oiseaux ou protéger la faune.", "Mât ou pylône supportant des antennes ou des émetteurs pour les télécommunications.", "Puits protégé. Puits équipé d’une margelle pour protéger l’accès et préserver la qualité de l’eau.", "Guy Wire. Câble de haubanage stabilisant une structure comme un mât ou une antenne.", "Château d'eau. Château d’eau distribuant l’eau potable sous pression dans un réseau urbain.", "Brise-lames. Digue ou brise-lames protégeant un port ou une côte des vagues et de l’érosion.", "Threshing Floor. Aire traditionnelle utilisée pour le battage des céréales après la récolte.", "Compass Rose. Rose des vents décorative indiquant les points cardinaux pour l’orientation.", "Citerne. Réservoir ou cuve conçu pour stocker de l'eau.", "Talus renforcé. Talus ou pente stabilisée pour prévenir les glissements.", "Forage. Puits foré dans le sol pour capter de l'eau ou des ressources.", "Rail grue. Voie ou rail permettant le déplacement d'une grue ou d'un portique.", "Fontaine potable. Fontaine publique fournissant de l'eau potable.", "Fossé oxydation. Fossé ou bassin utilisé pour l'épuration biologique des eaux.", "Robinet ou point d'eau accessible pour se ravitailler.", "Poteau supportant des câbles électriques ou téléphoniques.", "Passage faune. Passage aménagé dans une clôture pour les animaux sauvages.", "Tunnel. Galerie souterraine permettant le passage de véhicules ou piétons.", "Borne recharge. Point de recharge pour véhicules électriques.", "Fondation. Base solide servant de support à une construction.", "Aération. Bouche d'aération assurant la ventilation d'un espace.", "Plateforme lait. Plateforme ou support destiné aux bidons de lait.", "Grue utilisée pour le levage sur les chantiers ou dans les ports.", "Four servant à la cuisson de céramique, chaux ou poterie.", "Refroidissement. Système conçu pour le refroidissement d'équipements ou d'espaces.", "Cour. Espace découvert entouré de bâtiments, souvent intérieur.", "Glissière bois. Chemin utilisé pour le transport de billes en exploitation forestière.", "Antenne. Structure émettant ou recevant des signaux de télécommunication.", "Phare. Tour maritime émettant une lumière pour guider les navires le long des côtes.", "Jardinière. Jardinerie proposant plantes, fleurs, arbustes, terreau et outils pour le jardin.", "Chasse-roue. Pierre protégeant les angles des murs contre les chocs des roues.", "Fosse ou trou creusé dans le sol pour une excavation.", "Plateforme. Surface aménagée et plane servant de plateforme.", "Satellite Dish. Parabole captant les signaux satellites pour la télévision ou les communications.", "Coupe rase. Zone déboisée par une coupe rase de la végétation.", "Avalanche Protection. Dispositif de sécurité en montagne pour prévenir les avalanches.", "Silo. Structure agricole servant au stockage des céréales et des grains.", "Tremplin ski. Tremplin conçu pour les sauts à ski.", "Ruche abritant des abeilles pour la production de miel.", "Cairn. Tas de pierres servant de repère en randonnée ou en montagne.", "Puits pétrole. Puits foré pour extraire le pétrole du sous-sol.", "Cutline. Ligne déboisée en forêt servant de pare-feu ou de layon.", "Poteau ou mât servant de support vertical.", "Porte cérémoniale. Porte monumentale marquant une entrée cérémoniale ou symbolique.", "Quai aménagé le long d'un port pour l'accostage des bateaux.", "puits eau, puits, source", "Filet chinois. Filet de pêche traditionnel levé à l'aide d'un système de balancier.", "Pompe eau. Station de pompage permettant d'extraire ou de distribuer de l'eau.", "Gazomètre. Structure cylindrique servant à stocker et réguler le gaz avant distribution.", "Central téléphonique. Bâtiment où convergent les lignes téléphoniques pour les relier et les commuter.", "Tombeau. Monument funéraire abritant les restes d'un défunt ou d'une famille.", "Cuve stockage. Grande cuve conçue pour conserver des liquides ou des gaz en sécurité.", "Cuve pétrole. Réservoir métallique destiné au stockage du pétrole ou du fioul.", "Croix. Symbole religieux érigé en monument, souvent en pierre ou en métal.", "Tour de refroidissement. Tour évaporative refroidissant l'eau des centrales ou industries.", "Bassin résidus. Bassin retenant les résidus miniers ou les stériles après extraction.", "Joint dilatation. Dispositif permettant aux structures de se dilater sans se fissurer.", "Nichoir. Petite construction offrant un abri et un nid aux oiseaux.", "Tour protection espèces. Tour élevée servant d'abri ou de nid pour des espèces protégées.", "Terril. Tas de déblais ou de résidus accumulés près d'une mine ou d'un chantier.", "Ancrage hauban. Point fixe ancrant un hauban pour stabiliser une structure.", "Portique. Structure métallique supportant une grue ou un pont roulant.", "Silo couloir. Silo enterré ou semi-enterré pour stocker l'ensilage agricole.", "Obélisque. Colonne élancée en pierre, souvent érigée en hommage ou mémorial.", "Point géodésique. Borne géodésique marquant un point de référence pour les mesures topographiques.", "Water Well. Puits creusé ou foré pour puiser l'eau souterraine.", "Puits. Trou aménagé permettant d'accéder à une nappe d'eau.", "Groupe froid. Appareil refroidissant l'air ou les fluides pour la climatisation.", "Colonne. Structure verticale en forme de pilier ou de poteau, souvent décorative ou porteuse.", "Noue. Fossé végétalisé conçu pour filtrer et absorber les eaux pluviales.", "Mât de drapeau. Mât élevé où l'on hisse un drapeau lors de cérémonies ou événements.", "Frost Fan. Ventilateur utilisé en agriculture pour protéger les vignobles du gel.", "Tour graduation. Tour où l'eau salée s'évapore pour concentrer le sel dans les salines.", "Offshore Platform. Structure en mer servant à l'extraction ou au forage pétrolier.", "Buse ou canalisation permettant le passage de l'eau sous une voie.", "Épi construit pour protéger les côtes et stabiliser les plages.", "Passage faune. Passage ou écoduc permettant aux animaux de traverser en sécurité.", "Caniveau ou rigole recueillant et évacuant les eaux de surface.", "Puits de pétrole. Puits de forage destiné à l'extraction d'hydrocarbures.", "Source captée et protégée pour préserver sa qualité.", "Club culturel. Association ou lieu dédié aux activités et échanges culturels.", "Loge maçonnique où se réunissent les membres de la franc-maçonnerie.", "Club canin. Association ou club canin pour les amateurs et éleveurs de chiens.", "Scouts. Groupe scout proposant des activités pour les jeunes.", "Mouvement jeunesse. Mouvement associatif destiné à l'engagement des jeunes.", "Club voile. Club ou école de voile pour apprendre et pratiquer la navigation.", "Association caritative œuvrant pour l'entraide et le bénévolat.", "Club sportif. Lieu ou structure dédiée à la pratique sportive et au fitness.", "Boule de fort. Lieu dédié au jeu traditionnel de boule de fort en Anjou.", "Club pêche. Espace pour la pêche avec cannes, moulinets, appâts et hameçons.", "Club moto. Club pour motards avec accessoires, casques et équipement deux-roues.", "Club jardinage. Jardinerie proposant plantes, fleurs, terreau et outillage de jardin.", "Club automobile. Garage spécialisé en réparation, entretien et vidange de voitures.", "Club social. Association favorisant l'entraide et les activités sociales.", "Club informatique. Atelier d'informatique pour réparation et accessoires d'ordinateurs.", "Club jeunes. Maison des jeunes offrant des activités pour les adolescents.", "Anciens combattants. Association dédiée aux anciens combattants et à leur soutien.", "Jardins familiaux. Parcelles de jardinage avec plantes, fleurs et outils adaptés.", "Cadets. Structure de formation pour les jeunes cadets.", "Musique. Magasin d'instruments, partitions et accessoires musicaux.", "Église. Lieu de culte chrétien, comme une église, une cathédrale ou une chapelle.", "Panneau info. Panneau d'information affichant horaires et infos pour les voyageurs.", "Station transport en commun. Lieu équipé pour l'embarquement et le débarquement des voyageurs.", "Quai transport en commun. Espace dédié à l'attente des voyageurs avant l'arrivée du transport.", "Groupe arrêts. Ensemble de zones d'arrêt reliées pour faciliter les correspondances.", "Zone d'arrêt. Espace regroupant plusieurs arrêts de transport en commun.", "Passage accès. Passage réservé pour accéder aux quais ou aux voies.", "Repère quai. Signalisation indiquant l'emplacement des voitures dans la rame.", "Halte. Arrêt ferroviaire simplifié sans infrastructure majeure.", "Bord quai. Bordure délimitant la zone sûre d'une plateforme.", "Afficheur destination. Écran ou panneau indiquant la destination du prochain transport.", "Position d'arrêt. Emplacement précis où un véhicule s'arrête pour prendre des passagers.", "Tableau départs. Tableau affichant les prochains départs et leurs horaires.", "Entrée. Accès principal ou secondaire à une station ou une gare.", "Poteau signalant un arrêt de bus ou de tramway.", "Aerodrome. Site équipé pour le décollage et l'atterrissage d'avions."]